Repository: medialab/oTree
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr_fr, ko_kr

source: Competent or Government --- Incompetent --- Skilful
ko_kr: 능력 있는 또는 정부 --- 능력 없는 --- 능숙한

source: Competent or Government --- Incompetent --- Capable
ko_kr: 능력 있는 또는 정부 --- 능력 없는 --- 가능한

source: Competent or Government --- Incompetent --- Bright
ko_kr: 능력 있는 또는 정부 --- 능력 없는 --- 밝은

source: Competent or Government --- Incompetent --- Reliable
ko_kr: 능력 있는 또는 정부 --- 능력 없는 --- 믿을 수 있는

source: Competent or Government --- Incompetent --- Smart
ko_kr: 능력 있는 또는 정부 --- 능력 없는 --- 똑똑한

source: Competent or Government --- Incompetent --- Proficient
ko_kr: 능력 있는 또는 정부 --- 능력 없는 --- 능숙한

source: Competent or Government --- Incompetent --- Inexperienced
ko_kr: 능력 있는 또는 정부 --- 능력 없는 --- 미숙한

source: Competent or Government --- Incompetent --- Useless
ko_kr: 능력 있는 또는 정부 --- 능력 없는 --- 쓸모 없는

source: Competent or Government --- Incompetent --- Powerless
ko_kr: 능력 있는 또는 정부 --- 능력 없는 --- 무력한

source: Competent or Government --- Incompetent --- Inefficient
ko_kr: 능력 있는 또는 정부 --- 능력 없는 --- 비효율적인

source: Competent or Government --- Incompetent --- Weak
ko_kr: 능력 있는 또는 정부 --- 능력 없는 --- 약한

source: Competent or Government --- Incompetent --- Unskilled
ko_kr: 능력 있는 또는 정부 --- 능력 없는 --- 능숙하지 않은

source: Competent --- Incompetent or Government --- Public Administration
ko_kr: 능력 있는 --- 능력 없는 또는 정부 --- 공공 행정

source: Competent --- Incompetent or Government --- Civil Servants
ko_kr: 능력 있는 --- 능력 없는 또는 정부 --- 공무원

source: Competent --- Incompetent or Government --- Regulation
ko_kr: 능력 있는 --- 능력 없는 또는 정부 --- 규칙

source: Competent --- Incompetent or Government --- State
ko_kr: 능력 있는 --- 능력 없는 또는 정부 --- 국가

source: Competent --- Incompetent or Government --- Constitution
ko_kr: 능력 있는 --- 능력 없는 또는 정부 --- 헌법

source: Competent --- Incompetent or Government --- Inexperienced
ko_kr: 능력 있는 --- 능력 없는 또는 정부 --- 미숙한

source: Competent --- Incompetent or Government --- Inefficient
ko_kr: 능력 있는 --- 능력 없는 또는 정부 --- 비효율적인

source: Competent --- Incompetent or Government --- Powerless
ko_kr: 능력 있는 --- 능력 없는 또는 정부 --- 무력한

source: Competent --- Incompetent or Government --- Useless
ko_kr: 능력 있는 --- 능력 없는 또는 정부 --- 쓸모 없는

source: Competent --- Incompetent or Government --- Unskilled
ko_kr: 능력 있는 --- 능력 없는 또는 정부 --- 능숙하지 않은

source: Competent --- Incompetent or Government --- Weak
ko_kr: 능력 있는 --- 능력 없는 또는 정부 --- 약한

source: Competent --- Incompetent or Government --- Proficient
ko_kr: 능력 있는 --- 능력 없는 또는 정부 --- 능숙한

source: Competent --- Incompetent or Government --- Reliable
ko_kr: 능력 있는 --- 능력 없는 또는 정부 --- 믿을 수 있는

source: Competent --- Incompetent or Government --- Smart
ko_kr: 능력 있는 --- 능력 없는 또는 정부 --- 똑똑한

source: Competent --- Incompetent or Government --- Capable
ko_kr: 능력 있는 --- 능력 없는 또는 정부 --- 가능한

source: Competent --- Incompetent or Government --- Bright
ko_kr: 능력 있는 --- 능력 없는 또는 정부 --- 밝은

source: Competent --- Incompetent or Government --- Skilful
ko_kr: 능력 있는 --- 능력 없는 또는 정부 --- 능숙한

source: Honest --- Dishonest --- Truthful
ko_kr: 정직한 --- 정직하지 못한 --- 진실한

source: Honest --- Dishonest --- Moral
ko_kr: 정직한 --- 정직하지 못한 --- 도덕적인

source: Honest --- Dishonest --- Lying
ko_kr: 정직한 --- 정직하지 못한 --- 거짓말 하는

source: Honest --- Dishonest --- Transparent
ko_kr: 정직한 --- 정직하지 못한 --- 투명한

source: Honest --- Dishonest --- Corrupt
ko_kr: 정직한 --- 정직하지 못한 --- 타락한

source: Honest --- Dishonest --- Immoral
ko_kr: 정직한 --- 정직하지 못한 --- 비도덕적인

source: Honest --- Dishonest --- Unfair
ko_kr: 정직한 --- 정직하지 못한 --- 불공정한

source: Honest --- Dishonest --- Open
ko_kr: 정직한 --- 정직하지 못한 --- 개방적인

source: Honest --- Dishonest --- Credible
ko_kr: 정직한 --- 정직하지 못한 --- 신뢰할 수 있는

source: Honest --- Dishonest --- Unscupulous
ko_kr: 정직한 --- 정직하지 못한 --- 부도덕한

source: Honest --- Dishonest --- Illegitimate
ko_kr: 정직한 --- 정직하지 못한 --- 불법의

source: Honest --- Dishonest --- Fair
ko_kr: 정직한 --- 정직하지 못한 --- 공정한

source: Honest or Government --- Dishonest --- Constitution
ko_kr: 정직한 또는 정부 --- 정직하지 못한 --- 헌법

source: Honest or Government --- Dishonest --- State
ko_kr: 정직한 또는 정부 --- 정직하지 못한 --- 국가

source: Honest or Government --- Dishonest --- Public administration
ko_kr: 정직한 또는 정부 --- 정직하지 못한 --- 공공 행정

source: Honest or Government --- Dishonest --- Civil servants
ko_kr: 정직한 또는 정부 --- 정직하지 못한 --- 공무원

source: Honest or Government --- Dishonest --- Politicians
ko_kr: 정직한 또는 정부 --- 정직하지 못한 --- 정치인

source: Honest or Government --- Dishonest --- Court
ko_kr: 정직한 또는 정부 --- 정직하지 못한 --- 재판소

source: Honest or Government --- Dishonest --- Transparent
ko_kr: 정직한 또는 정부 --- 정직하지 못한 --- 투명한

source: Honest or Government --- Dishonest --- Fair
ko_kr: 정직한 또는 정부 --- 정직하지 못한 --- 공정한

source: Honest or Government --- Dishonest --- Truthful
ko_kr: 정직한 또는 정부 --- 정직하지 못한 --- 진실한

source: Honest or Government --- Dishonest --- Open
ko_kr: 정직한 또는 정부 --- 정직하지 못한 --- 개방적인

source: Honest or Government --- Dishonest --- Credible
ko_kr: 정직한 또는 정부 --- 정직하지 못한 --- 신뢰할 수 있는

source: Honest or Government --- Dishonest --- Moral
ko_kr: 정직한 또는 정부 --- 정직하지 못한 --- 도덕적인

source: Honest or Government --- Dishonest --- Immoral
ko_kr: 정직한 또는 정부 --- 정직하지 못한 --- 비도덕적인

source: Honest or Government --- Dishonest --- Corrupt
ko_kr: 정직한 또는 정부 --- 정직하지 못한 --- 타락한

source: Honest or Government --- Dishonest --- Unscrupulous
ko_kr: 정직한 또는 정부 --- 정직하지 못한 --- 부도덕한

source: Honest or Government --- Dishonest --- Lying
ko_kr: 정직한 또는 정부 --- 정직하지 못한 --- 거짓말 하는

source: Honest or Government --- Dishonest --- Illegitimate
ko_kr: 정직한 또는 정부 --- 정직하지 못한 --- 불법의

source: Honest or Government --- Dishonest --- Unfair
ko_kr: 정직한 또는 정부 --- 정직하지 못한 --- 불공정한

source: Honest --- Dishonest or Government --- Public administration
ko_kr: 정직한 --- 정직하지 못한 또는 정부 --- 공공 행정

source: Honest --- Dishonest or Government --- Civil Servants
ko_kr: 정직한 --- 정직하지 못한 또는 정부 --- 공무원

source: Honest --- Dishonest or Government --- Politicians
ko_kr: 정직한 --- 정직하지 못한 또는 정부 --- 정치인

source: Honest --- Dishonest or Government --- State
ko_kr: 정직한 --- 정직하지 못한 또는 정부 --- 국가

source: Honest --- Dishonest or Government --- Constitution
ko_kr: 정직한 --- 정직하지 못한 또는 정부 --- 헌법

source: Honest --- Dishonest or Government --- Regulation
ko_kr: 정직한 --- 정직하지 못한 또는 정부 --- 규칙

source: Honest --- Dishonest or Government --- Unfair
ko_kr: 정직한 --- 정직하지 못한 또는 정부 --- 불공정한

source: Honest --- Dishonest or Government --- Corrupt
ko_kr: 정직한 --- 정직하지 못한 또는 정부 --- 타락한

source: Honest --- Dishonest or Government --- Immoral
ko_kr: 정직한 --- 정직하지 못한 또는 정부 --- 비도덕적인

source: Honest --- Dishonest or Government --- Illegitimate
ko_kr: 정직한 --- 정직하지 못한 또는 정부 --- 불법의

source: Honest --- Dishonest or Government --- Lying
ko_kr: 정직한 --- 정직하지 못한 또는 정부 --- 거짓말 하는

source: Honest --- Dishonest or Government --- Unscrupulous
ko_kr: 정직한 --- 정직하지 못한 또는 정부 --- 부도덕한

source: Honest --- Dishonest or Government --- Moral
ko_kr: 정직한 --- 정직하지 못한 또는 정부 --- 도덕적인

source: Honest --- Dishonest or Government --- Fair
ko_kr: 정직한 --- 정직하지 못한 또는 정부 --- 공정한

source: Honest --- Dishonest or Government --- Open
ko_kr: 정직한 --- 정직하지 못한 또는 정부 --- 개방적인

source: Honest --- Dishonest or Government --- Truthful
ko_kr: 정직한 --- 정직하지 못한 또는 정부 --- 진실한

source: Honest --- Dishonest or Government --- Credible
ko_kr: 정직한 --- 정직하지 못한 또는 정부 --- 신뢰할 수 있는

source: Honest --- Dishonest or Government --- Transparent
ko_kr: 정직한 --- 정직하지 못한 또는 정부 --- 투명한

source: Task Two: Real Decision
ko_kr: 과제 2: 본 결정

source: Now the real task starts. Once you have made your decision and clicked the “Next” button, you cannot return to this screen.
ko_kr: 이제 본 과제가 시작됩니다. 금액을 정하고 "Next" 버튼을 클릭하면 다시 이 화면으로 돌아올 수 없습니다.

source: You have 12.000 Won in your possession. You may choose to keep this money, or choose to invest it in the joint project. <strong>How much do you want to invest into the joint project?</strong>
ko_kr: 당신에게 12.000원이 있습니다. 당신은 그 돈을 보관하기로 결정하거나, 혹은 공동 프로젝트에 투자하기로 결정할 수 있습니다.

source: You have 10 euros in your possession. You may choose to keep this money, or choose to invest it in the joint project. <strong>How much do you want to invest into the joint project?</strong>
ko_kr: 당신에게 10원이 있습니다. 당신은 그 돈을 보유하기로 결정하거나, 혹은 공동 프로젝트에 투자하기로 결정할 수 있습니다. 당신은 얼만큼의 금액을 공동 프로젝트에 투자하시겠습니까?

source: Task Two: Real decision continued
ko_kr: 과제 2: 본 결정 계속

source: Now imagine that this time, you find out how much money the other three members of your group are transferring into the joint pot.
ko_kr: 이제 당신은 당신을 제외한 나머지 3명의 참가자들이 공동 프로젝트 투자함에 넣은 금액의 액수를 알게 되었다고 상상해보십시오.

source: All of your choices below can impact how much money you will receive at the end of the study.
ko_kr: 이후 당신의 선택은 이 실험이 끝났을 때 당신이 받게될 금액에 영향을 줄 수 있습니다.

source: On the next page, you decide how much of your {{amount}} you want to transfer to the common project.
ko_kr: 다음 페이지에서, 당신이 얼마나 많은 {{양}}의 금액을 공동 프로젝트에 투자하고 싶은지 결정하십시오.

source: You will be asked to do it in two different situations:
fr_fr: Il vous sera demandé ce que vous voulez faire dans deux différentes situations :
ko_kr: 당신은 두 가지 다른 상황 가운데서 결정하게 될 것입니다:

source: In the first step, you simply decide how much of your {{amount}} you want to put into the common project.
ko_kr: 첫 번째로, 당신이 얼마나 많은 {{양}}의 금액을 공동 프로젝트에 투자하고 싶은지 결정하십시오.

source: In the second step, you have the opportunity to decide upon your contribution based on the contribution of other group members.
fr_fr: Dans la seconde étape, vous avez l’opportunité de décider de votre contribution, selon la contribution des autres membres.
ko_kr: 그 다음으로, 다른 참가자들의 기여도에 근거하여 당신의 기여도를 결정할 수 있는 기회가 있습니다.

source: Thank you very much for entering your choice.
ko_kr: 응답하여 주셔서 감사합니다.

source: We have recorded your decision. Again, your payoff will depend on the actions of the other players. Now, please proceed to the third task.
ko_kr: 당신의 결정이 모두 저장되었습니다. 다시 말씀드리지만, 당신의 보상은 다른 참가자들의 수행결과에 따라 결정될 것입니다. 이제 세 번째 과제로 넘어가 주십시오.

source: Task Two: Introduction
ko_kr: 과제 2: 소개

source: In the second task, groups of <strong>4 participants</strong> (yourself and 3 other people) are formed
ko_kr: 두 번째 과제에서는 4명의 참가자들(당신과 3명의 다른 참가자들)이 한 팀으로 구성됩니다.

source: Remember, the participants in this group are different from the person you interacted with in the previous task. However, they all live in the France.
ko_kr: 이 그룹의 참가자들은 당신이 이전 과제에서 함께했던 참가자들과는 다른 사람들로 구성되어 있지만, 모두 한국에 거주하는 사람들입니다.

source: At the beginning, each group member has 12.000 Won.
ko_kr: 과제가 시작할 때, 각 참가자들에게 12.000원씩 지급됩니다.

source: At the beginning, each group member has 10 euros.
ko_kr: 과제가 시작할 때, 각 참가자들에게 10원씩 지급됩니다.

source: Every group member has to choose how much of these 12.000 Won he or she wants to keep and how much he or she wants to transfer into a <strong>joint project</strong>.
ko_kr: 각 참가자들은 12.000원 중 본인이 계속 보유하고 있을 금액과 공공 프로젝트를 위해 투자할 금액을 정해야 합니다.

source: Every group member has to choose how much of these 10 euros he or she wants to keep and how much he or she wants to transfer into a <strong>joint project</strong>.
ko_kr: 각 참가자들은 10원 중 본인이 계속 보유하고 있을 금액과 공공 프로젝트를 위해 투자할 금액을 정해야 합니다.

source: The total amount invested into the joint project is <strong>multiplied by
ko_kr: 공공 프로젝트에 투자된 총액은 {양} 배 만큼 곱해져 산출됩니다.

source: At the end, the money in the joint project will be re-divided and <strong>split equally between all 4 group members</strong> (including yourself).
ko_kr: 최종적으로, 공동 프로젝트에 투자된 금액은 당신을 포함하여 4명의 참가자들에게 공평하게 나누어 지급될 것입니다.

source: Task Two: Test Simulation
ko_kr: 과제 2: 시험 시뮬레이션

source: This is not the real task yet, but a simulation to help you understand the rules better. You can use the test screen below to play with the different choices of the four participants.
ko_kr: 이 것은 본 과제가 아니며, 이해를 돕기 위한 시뮬레이션 입니다. 본 화면을 통해 네 명의 참가자들과 함께 할 수 있는 여러 가지 선택들을 연습해보셔도 좋습니다.

source: Amount sent by Participant B
ko_kr: 참가자 B가 보낸 금액

source: Amount sent by Participant C
ko_kr: 참가자 C가 보낸 금액

source: Amount sent by Participant D
ko_kr: 참가자 D가 보낸 금액

source: 10.000 Won
ko_kr: 10.000원

source: If on average, each of the other group members contributes 0 euro:
ko_kr: 평균적으로, 다른 팀원들이 0원씩 투자했다면:

source: If on average, each of the other group members contributes 1 euro:
ko_kr: 평균적으로, 다른 팀원들이 1원씩 투자했다면:

source: If on average, each of the other group members contributes 2 euros:
ko_kr: 평균적으로, 다른 팀원들이 2원씩 투자했다면:

source: If on average, each of the other group members contributes 3 euros:
ko_kr: 평균적으로, 다른 팀원들이 3원씩 투자했다면:

source: If on average, each of the other group members contributes 4 euros:
ko_kr: 평균적으로, 다른 팀원들이 4원씩 투자했다면:

source: If on average, each of the other group members contributes 5 euros:
ko_kr: 평균적으로, 다른 팀원들이 5원씩 투자했다면:

source: If on average, each of the other group members contributes 6 euros:
ko_kr: 평균적으로, 다른 팀원들이 6원씩 투자했다면:

source: If on average, each of the other group members contributes 7 euros:
ko_kr: 평균적으로, 다른 팀원들이 7원씩 투자했다면:

source: If on average, each of the other group members contributes 8 euros:
ko_kr: 평균적으로, 다른 팀원들이 8원씩 투자했다면:

source: If on average, each of the other group members contributes 9 euros:
ko_kr: 평균적으로, 다른 팀원들이 9원씩 투자했다면:

source: If on average, each of the other group members contributes 10 euros:
ko_kr: 평균적으로, 다른 팀원들이 10원씩 투자했다면:

source: If on average, each of the other group members contributes 1.200 Won:
ko_kr: 평균적으로, 다른 팀원들이 1200원씩 투자했다면:

source: If on average, each of the other group members contributes 2.400 Won:
ko_kr: 평균적으로, 다른 팀원들이 2.400원씩 투자했다면:

source: If on average, each of the other group members contributes 3.600 Won:
ko_kr: 평균적으로, 다른 팀원들이 3.600원씩 투자했다면:

source: If on average, each of the other group members contributes 4.800 Won:
ko_kr: 평균적으로, 다른 팀원들이 4.800원씩 투자했다면:

source: If on average, each of the other group members contributes 6.00 Won:
ko_kr: 평균적으로, 다른 팀원들이 6.00원씩 투자했다면:

source: If on average, each of the other group members contributes 7.200 Won:
ko_kr: 평균적으로, 다른 팀원들이 7.200원씩 투자했다면:

source: If on average, each of the other group members contributes 8.400 Won:
ko_kr: 평균적으로, 다른 팀원들이 8.400원씩 투자했다면:

source: If on average, each of the other group members contributes 9.600 Won:
ko_kr: 평균적으로, 다른 팀원들이 9.600원씩 투자했다면:

source: If on average, each of the other group members contributes 10.800 Won:
ko_kr: 평균적으로, 다른 팀원들이 10.800원씩 투자했다면:

source: If on average, each of the other group members contributes 12.000 Won:
ko_kr: 평균적으로, 다른 팀원들이 12.000원씩 투자했다면:

source: Overall, how satisfied are you with life as a whole these days?
ko_kr: 대체적으로, 당신은 삶의 전반에 대하여 얼마나 만족하십니까?

source: 0 - Not at all satisfied
ko_kr: 0 - 전혀 만족스럽지 않다

source: 10 - Completely satisfied
ko_kr: 10 - 매우 만족스럽다

source: Don't know
ko_kr: 모르겠다

source: Generally speaking, would you say that most people can be trusted, or that you can't be too careful in dealing with people?
ko_kr: 일반적으로, 당신은 다른 사람들을 신뢰하는 편입니까? 혹은 경계하는 편입니까?

source: 0 -You can't be too careful
ko_kr: 0 - 매우 경계한다

source: 10 - Most people can be trusted
ko_kr: 10 - 대부분의 사람들을 신뢰한다

source: How do you see yourself: are you generally a person who is fully prepared to take risks or do you try to avoid taking risks?
ko_kr: 당신은 일반적으로 위험을 감수하는 편입니까 혹은 위험을 피하는 편입니까?

source: 0 - Generally unwilling to take risks
ko_kr: 0 - 일반적으로 위험을 피하는 편이다

source: 10 - Fully prepared to take risks
ko_kr: 10 - 전적으로 위험을 감수하는 편이다

source: Would you say that most of the time people are only looking out for themselves or that they mostly try to help each other?
ko_kr: 당신은 사람들이 오직 자신의 이익만 챙기는 편이라 생각하십니까 혹은 서로 도우려 노력하는 편이라 생각하십니까?

source: 0 - People are only looking out for themselves
ko_kr: 0 - 사람들은 오직 자신의 이익만을 생각한다

source: 10 - People mostly try to help each other
ko_kr: 10 -사람들은 주로 서로를 도우려 노력한다

source: Do you think most people would try to take advantage of you if they got a chance, or would they try to be fair?
ko_kr: 당신은 대부분의 사람들이 기회가 있다면, 당신을 이용하려 한다고 생각하십니까 혹은 공정하려 노력한다고 생각하십니까?

source: 0 - Most people would try to take advantage of me
ko_kr: 0 - 대부분 나를 이용하려 한다

source: 10 - Most people would try to be fair
ko_kr: 10 - 대부분 공정하려 노력한다

source: Receiving social allowances to which you are not entitled.
ko_kr: 당신이 받을 자격이 없는 사회적 수당을 받는 것.

source: 0 - This action is never justifiable
ko_kr: 0 - 이 행동은 절대 정당화 될 수 없다

source: 10 - This action is always justifiable
ko_kr: 10 - 이 행동은 언제나 정당화 될 수 있다

source: Your family.
ko_kr: 당신의 가족.

source: 0 - I don't trust them at all
ko_kr: 0 - 전혀 신뢰할 수 없다

source: 10 - I fully trust them
ko_kr: 10 - 매우 신뢰한다

source: People in your neighborhood.
ko_kr: 이웃.

source: People you know personally.
ko_kr: 지인.

source: People you meet for the first time.
ko_kr: 처음 만난 사람.

source: People of another religion.
ko_kr: 다른 종교를 가진 사람.

source: People of another nationality.
ko_kr: 다른 나라 사람.

source: If you lost a wallet or a purse that contained items of great value to you, and it was found by a stranger, do you think it would be returned with its contents, or not?
ko_kr: 당신이 모르는 누군가가, 당신의 소중한 물건이 담긴 지갑 혹은 가방을 우연히 발견한다면, 내용물과 함께 그대로 지갑 혹은 가방을 돌려받아야 한다고 생각하십니까?

source: Yes
ko_kr: 예

source: No
ko_kr: 아니오

source: Did you vote in the last national election?
ko_kr: 당신은 지난 총선에서 투표에 참여했습니까?

source: I could not vote
ko_kr: 투표하지 않았다

source: Your government.
ko_kr: 당신의 정부.

source: The judicial system.
ko_kr: 사법제도.

source: The media.
ko_kr: 대중 매체.

source: Public institutions deliver public services in the best possible way.
ko_kr: 공공기관은 최선의 방법으로 공공업무를 수행한다.

source: 0 - I don't agree at all
ko_kr: 0 - 전혀 동의하지 않는다

source: 10 - I fully agree
ko_kr: 10 - 전적으로 동의한다

source: Public institutions pursue long term objectives.
ko_kr: 공공기관은 장기적 목표를 추구한다.

source: People working in public institutions behave according to ethical standards aimed at avoiding corruption.
ko_kr: 공공기관의 직원들은 부패를 막기 위한 도덕적 기준에 따라 행동한다.

source: Public institutions are transparent.
ko_kr: 공공기관은 투명하다.

source: Public institutions treat all citizens fairly regardless of their gender, race, age or economic condition equally.
ko_kr: 공공기관은 성별, 인종, 나이 또는 경제적 지위에 상관없이 모든 시민을 동등하게 대한다.

source: What is your date of birth?
ko_kr: 당신의 생년월일은 언제입니까?

source: Male
ko_kr: 남성

source: Female
ko_kr: 여성

source: Other
ko_kr: 그 외

source: What is your gender?
ko_kr: 당신의 성별은 무엇입니까?

source: In which country were you born?
ko_kr: 출생 국가는 어디입니까?

source: In what year did you arrive in the US?
ko_kr: 한국에는 몇 년도에 오셨습니까?

source: I was born here
ko_kr: 나는 이곳에서 태어났다

source: What is the highest level of education that you have completed?
ko_kr: 당신의 최종학력은 무엇입니까?

source: Less than high school
ko_kr: 고졸 이하

source: High school
ko_kr: 고졸

source: Some college
ko_kr: 2년제 전문대졸

source: Diploma, trades certificate or other post school qualification other than university
ko_kr: 대학을 제외한 기타 전문 교육 기관 졸

source: Undergraduate degree (e.g. BA, BS)
ko_kr: 4년제 대학 졸

source: Post-graduate degree
ko_kr: 대학원 졸

source: I prefer not to answer
ko_kr: 응답 없음.

source: Which of these best describes your situation?
ko_kr: 현재 귀하의 상황을 가장 잘 설명하는 보기는 무엇입니까?

source: At work as an employee
ko_kr: 직장인(회사원)이다

source: Employer/self-employed
ko_kr: 고용주/개인 사업자이다

source: Employed, on child-care leave or other leave
ko_kr: 육아 휴직 및 기타 휴직 중인 직장인이다

source: At work as relative assisting on family farm or business
ko_kr: 가족 사업을 돕고 있다

source: Unemployed less than 12 months
ko_kr: 실직한지 1년이 지나지 않았다

source: Unemployed 12 months or more
ko_kr: 실직한지 1년이상 지났다

source: Unable to work due to long-term illness or disability
ko_kr: 장기간 앓고 있는 질병(또는 장애)으로 인해 일을 할 수 없다

source: Retired
ko_kr: 은퇴했다

source: Full-time homemaker
ko_kr: 전업 주부이다

source: In education (at school, university, etc) / student
ko_kr: 교육 과정(학교, 대학 등) 중에 있다 / 학생

source: Do you work in the...?
ko_kr: 귀하가 근무 중인 기관은...?

source: Central, regional or local government administration
ko_kr: 중앙, 지방 또는 지역 정부 행정 기관

source: Public sector, other
ko_kr: 공공 기관

source: Private (for profit) sector
ko_kr: 사설 (영리) 기관

source: Not for profit sector
ko_kr: 비영리 기관

source: Not applicable
ko_kr: 해당 없음

source: Generally speaking, would you say that most people can be trusted or that you need to be very careful in dealing with people?
ko_kr: 일반적으로, 당신은 다른 사람들을 신뢰하십니까 혹은 경계하십니까?

source: Most people can be trusted
ko_kr: 대부분의 사람들은 신뢰할 만하다

source: Need to be vary careful
ko_kr: 대부분의 사람들은 경계할 필요가 있다

source: In the last 12 months what was your personal total income, before tax or anything else was taken out, and before any social benefit was added?
ko_kr: 지난 12개월 동안 당신의 개인적인 수입 중, 세금을 납부하기 전, 그리고 그외 어떤 사회적 지원을 받기 이전의 총 소득은 얼마입니까?

source: Loss
ko_kr: 소득 적자

source: Zero income
ko_kr: 소득 없음

source: $1 to $6,000
ko_kr: 1원 이상 6천 원 미만

source: $6,000 to $12,000
ko_kr: 6천 원 이상 1만 2천원 미마

source: $12,001 to $24,000
ko_kr: 1만 2천 1원 이상 2만 4천원 미만

source: $24,001 to $36,000
ko_kr: 2만 4천 1원 이상 3만 6천원 미만

source: $36,001 to $48,000
ko_kr: 3만 6천 1원 이상 4만 8천원 미만

source: $48,001 to $60,000
ko_kr: 4만 8천 1원 이상 6만원 미만

source: $60,001 to $90,000
ko_kr: 6만 1원 이상 9만원 미만

source: $90,001 to $120,000
ko_kr: 9만 1원 이상 12만원 미만

source: $120,001 or more
ko_kr: 12만 1원 이상

source: Christian - Roman Catholic
ko_kr: 기독교 - 로마 카톨릭

source: Christian - Protestant
ko_kr: 기독교 - 개신교

source: Muslim
ko_kr: 이슬람교

source: Jewish
ko_kr: 유대교

source: The other participants in the first tasks are real persons who participated in the same study.
ko_kr: 나와 함께 첫 번째 과제를 수행한 다른 참가자들은 실제로 나와 같은 실험에 참가한 사람들이다.

source: No trust at all
ko_kr: 전혀 믿지 않는다

source: Little trust
ko_kr: 거의 믿지 않는다

source: Quite a bit of trust
ko_kr: 꽤 믿는다

source: A lot of trust
ko_kr: 아주 확실히 믿는다

source: My final earnings will be calculated in $ according to the rules stated in the description of the study and will be paid to me (or donated if I choose not to keep the at the end of the study).
ko_kr: 나의 최종 보상은 앞에서 명시된 대로 원칙에 따라 원화로 계산될 것이고 실험이 끝난 후 내게 지급될 것이다 (혹은 선택에 따라 기부될 것이다).

source: At the end of this study, how would you say that you read the descriptions associated with each of the 3 sections?
ko_kr: 본 연구를 마무리하는 시점에서, 당신은 각 3개 섹션의 지시문을 얼마나 주의 깊게 읽으셨습니까?

source: With very little care
ko_kr: 전혀 주의 깊게 읽지 않았다

source: With little care
ko_kr: 주의 깊게 읽지 않았다

source: With care
ko_kr: 주의 깊게 읽었다

source: With a lot of care
ko_kr: 꽤 주의 깊게 읽었다

source: With extreme care
ko_kr: 매우 주의 깊게 읽었다

source: Were you in a calm environment when you answered the questions?
ko_kr: 당신은 얼마나 차분한 상태에서 문항들에 응답하셨습니까?

source: Not calm at all
ko_kr: 전혀 차분하지 않았다

source: Not very calm
ko_kr: 별로 차분하지 않았다

source: Fairly calm
ko_kr: 꽤 차분했다

source: Very calm
ko_kr: 매우 차분했다

source: Have you ever participated in another study that seemed close to this one?
ko_kr: 당신은 본 실험과 비슷한 연구에 참여한 적이 있으십니까?

source: Which device did you take this study on?
ko_kr: 어떤 기기를 사용하여 본 실험에 참가하셨습니까?

source: Desktop
ko_kr: 데스크톱 컴퓨터

source: Laptop (non-touchscreen)
ko_kr: 노트북 (터치스크린이 아닌 형태)

source: Laptop (touchscreen)
ko_kr: 노트북 (터치스크린)

source: Tablet
ko_kr: 태블릿

source: This money will be paid to you via Paypal – you will receive an email with more information on how to proceed shortly.
ko_kr: 보상 금액은 페이팔을 통해 지급됩니다 - 빠른 시일 내에 금액 지급 방법에 관한 추가적 정보를 이메일로 받으시게 됩니다.

source: Additionally, you have the option to donate none, some or all of your earnings to UNICEF. UNICEF provides humanitarian and development assistance to children and mothers in developing countries. You can find more information <a href='http://www.unicef.org' target='_blank'>here</a>.
ko_kr: 추가적으로, 여러분은 선택에 따라 보상의 전액을 기부하지 않으실 수 있고, 일부 혹은 전부를 유니세프에 기부하실 수 있습니다. 유니세프는 개발 도상국의 아이들과 어머니들에게 인도적 도움을 전달하고 있습니다. <a href='http://www.unicef.org' target='_blank'>here</a>를 클릭하시면 더 많은 정보를 얻으실 수 있습니다.

source: Please enter the amount you wish to donate to UNICEF:
ko_kr: 유니세프에 기부하고자 하는 만큼의 액수를 적어주세요:

source: If you do not wish to donate anything, enter 0.
ko_kr: 기부를 원하지 않으신다면, 0을 적어주세요.

source: Finish study
ko_kr: 실험종료

source: Could you tell us for each of these groups how much you trust them?
ko_kr: 당신은 이 각자의 그룹들을 얼마나 신뢰하십니까?

source: When answering the following questions, please think about US institutions.
ko_kr: 다음의 질문들에 응답하실 때, 미국 제도에 관해 생각해 주십시오.

source: How much trust do you have in the following to act in the best interest of society?
ko_kr: 당신은 사회의 최대 이익을 위한 활동을 하는 다음의 ~에 대해 얼마나 신뢰하십니까?
