Repository: medialab/oTree
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr_fr, ko_kr

source: Participant A has the option to transfer none, part or all of his or her 10 euros to Participant B.
ko_kr: 참가자A는 그(녀)가 받은 10원의 일부, 혹은 전체를 참가자 B에게 줄 수 있으며, 전혀 주지 않을 수도 있습니다.

source: Whatever amount Participant A sends is multiplied by 3.
ko_kr: 참가자 A가 준 금액은 3배가 됩니다.

source: Participant B, after receiving the transfer of Participant A, has to decide how much, if any, money he or she want to send back to Participant A.
ko_kr: 참가자 B는 받은 금액 중, 참가자 A에게 다시 돌려주고 싶은 만큼의 액수를 정해야 합니다.

source: Your role (A or B) will be revealed at the beginning of the task.
ko_kr: 과제를 시작할 때, 여러분의 역할(참가자 A 혹은 B)이 주어집니다.

source: Task One: Real task
ko_kr: 과제 1 : 본 과제

source: Now the real task 1 starts. Once you have made your decision and clicked the “Next” button, you cannot return to this screen.
ko_kr: 이제 첫번째 본 과제가 시작됩니다. 금액을 정하고 "Next" 버튼을 누르면 다시 이 화면으로 돌아올 수 없습니다.

source: You have 12.000 Won in your possession. <strong>How much do you want to send to Participant B?</strong>
ko_kr: 당신에게 12000원이 있습니다. <Strong>참가자B에게 얼마를 보내시겠습니까?</strong>

source: You have 10 euros in your possession. <strong>How much do you want to send to Participant B?</strong>
ko_kr: 당신에게 10원이 있습니다. <Strong>참가자B에게 얼마를 보내시겠습니까?</strong>

source: Task One: Real decision
ko_kr: 과제 1 : 본 결정

source: You were selected to be in the role of <strong>Participant B</strong>.
ko_kr: 당신에게 참가자B의 역할이 주어졌습니다.

source: If Participant A sends you any of the amounts listed in the table below, <strong>how much money do you want to send back to Participant A</strong>?
ko_kr: 참가자A가 아래와 같은 금액을 당신에게 주었다면, 당신은 다시 참가자 A에게 얼만큼의 금액을 보내시겠습니까?

source: You already have 10 euros in your possession.
ko_kr: 당신에게 이미 10원이 있습니다.

source: Task One: Test Simulation
ko_kr: 과제 1: 과제 시뮬레이션

source: This is not the real task yet, but a simulation to help you understand the rules better.
ko_kr: 이는 본 과제가 아니라 당신이 규칙을 더 잘 이해할 수 있도록 도와줄 시뮬레이션입니다.

source: You can use the test screen below to play with the different choices of the two participants.
ko_kr: 본 화면을 통해 두 명의 참가자들과 함께 할 수 있는 여러 가지 선택들을 연습해보셔도 좋습니다.

source: Between each test, click the “reset to zero” button below to reset the calculator.
fr_fr: Entre chaque tests, cliquez sur le bouton « Redémarrer », sous le calculateur.
ko_kr: 각 과제 사이에, "초기화" 버튼을 눌러 계산기를 재설정하십시오.

source: Reset to zero
fr_fr: Redémarrer
ko_kr: 초기화

source: Please enter a number from 0 to 10
fr_fr: Veuillez entrer un nombre entre 0 et 10
ko_kr: 0에서 10까지 숫자를 입력해 주세요.

source: Please enter a number from 0 to 12.000
ko_kr: 0에서 12.000까지 숫자를 입력해 주세요.

source: If Participant A sends you 0€ (you receive 0€ × 3 = 0€)
ko_kr: 만약 참가자 A가 당신에게 0원을 준다면 (당신은 0원 x 3 = 0원을 받게 됩니다)

source: If Participant A sends you 1€ (you receive 1€ × 3 = 3€)
ko_kr: 만약 참가자 A가 당신에게 1원을 준다면 (당신은 1원 x 3 = 3원을 받게 됩니다)

source: If Participant A sends you 2€ (you receive 2€ × 3 = 6€)
ko_kr: 만약 참가자 A가 당신에게 2원을 준다면 (당신은 2원 x 3 = 6원을 받게 됩니다)

source: If Participant A sends you 3€ (you receive 3€ × 3 = 9€)
ko_kr: 만약 참가자 A가 당신에게 3원을 준다면 (당신은 3원 x 3 = 9원을 받게 됩니다)

source: If Participant A sends you 4€ (you receive 4€ × 3 = 12€)
ko_kr: 만약 참가자 A가 당신에게 4원을 준다면 (당신은 4원 x 3 = 12원을 받게 됩니다)

source: If Participant A sends you 5€ (you receive 5€ × 3 = 15€)
ko_kr: 만약 참가자 A가 당신에게 5원을 준다면 (당신은 5원 x 3 = 15원을 받게 됩니다)

source: If Participant A sends you 6€ (you receive 6€ × 3 = 18€)
ko_kr: 만약 참가자 A가 당신에게 6원을 준다면 (당신은 6원 x 3 = 18원을 받게 됩니다)

source: If Participant A sends you 7€ (you receive 7€ × 3 = 21€)
ko_kr: 만약 참가자 A가 당신에게 7원을 준다면 (당신은 7원 x 3 = 21원을 받게 됩니다)

source: If Participant A sends you 8€ (you receive 8€ × 3 = 24€)
ko_kr: 만약 참가자 A가 당신에게 8원을 준다면 (당신은 8원 x 3 = 24원을 받게 됩니다)

source: If Participant A sends you 9€ (you receive 9€ × 3 = 27€)
ko_kr: 만약 참가자 A가 당신에게 9원을 준다면 (당신은 9원x 3 = 27원을 받게 됩니다)

source: If Participant A sends you 10€ (you receive 10€ ×3 = 30€)
ko_kr: 만약 참가자 A가 당신에게 10원을 준다면 (당신은 10원x 3 = 30원을 받게 됩니다)

source: If Participant A sends you 0 Won (you receive 0 Won × 3 = 0 Won)
ko_kr: 만약 참가자 A분이 당신에게 0원을 준다면 (당신은 0원 x 3 = 0원을 받을 것입니다.)

source: If Participant A sends you 1.200 Won (you receive 1.200 Won × 3 = 3.600 Won)
ko_kr: 만약 참가자 A가 당신에게 1200원을 준다면 (당신은 1200원 x 3 = 3600원을 받게 됩니다)

source: If Participant A sends you 2.400 Won (you receive 2.400 Won × 3 = 7.200 Won)
ko_kr: 만약 참가자 A가 당신에게 2400원을 준다면 (당신은 2400원 x 3 = 7200원을 받게 됩니다)

source: If Participant A sends you 3.600 Won (you receive 3.600 Won × 3 = 10.800 Won)
ko_kr: 만약 참가자 A가 당신에게 2400원을 준다면 (당신은 3600원 x 3 = 10800원을 받게 됩니다)

source: If Participant A sends you 4.800 Won (you receive 4.800 Won × 3 = 14.400 Won)
ko_kr: 만약 참가자 A가 당신에게 4800원을 준다면 (당신은 4800원 x 3 = 14,400원을 받게 됩니다)

source: If Participant A sends you 6.000 Won (you receive 6.000 Won × 3 = 18.000 Won)
ko_kr: 만약 참가자 A가 당신에게 6000원을 준다면 (당신은 6000원 x 3 = 18000원을 받게 됩니다)

source: If Participant A sends you 7.200 Won (you receive 7.200 Won × 3 = 21.600 Won)
ko_kr: 만약 참가자 A가 당신에게 7200원을 준다면 (당신은 7200원 x 3 = 21.600원을 받게 됩니다)

source: If Participant A sends you 8.400 Won (you receive 8.400 Won × 3 = 25.200 Won)
ko_kr: 만약 참가자 A가 당신에게 8400원을 준다면 (당신은 8400원 x 3 = 25.200원을 받게 됩니다)

source: If Participant A sends you 9.600 Won (you receive 9.600 Won × 3 = 28.800 Won)
ko_kr: 만약 참가자 A가 당신에게 9.600원을 준다면 (당신은 9600 x 3 = 28.800원을 받게 됩니다)

source: If Participant A sends you 10.800 Won (you receive 10.800 Won × 3 = 32.400 Won)
ko_kr: 만약 참가자 A가 당신에게 10.800원을 준다면 (당신은 10.800원 x 3 = 32.400원을 받게 됩니다)

source: If Participant A sends you 12.000 Won (you receive 12.000 Won × 3 = 36.000 Won)
ko_kr: 만약 참가자 A가 당신에게 12.000원을 준다면 (당신은 12.000원 x 3 = 36.000원을 받게 됩니다)

source: You have completed all tasks. Let's go to the second section of the study, where you will be asked to sort a number of words and be timed while doing so.
fr_fr: Vous avez complété toutes les tâches. Passons à la seconde partie de l’expérience, dans laquelle il vous sera demandé de ranger un certain nombre de mots. Vous serez chronométré lors de ce test.

source: Task 3
fr_fr: Tâche 3

source: This task involves two participants – Person A and Person B. Your role (Player A or B) is revealed to you when making your decision.
fr_fr: Cette tâche implique deux participants — le Participant A et le Participant B. Votre rôle (A ou B) vous est révélé lorsque vous devrez prendre votre décision.

source: Reminder: The other participant is different from the ones you interacted with in the previous tasks.
fr_fr: Rappel : l’autre participant est différent de celui avec lequel vous avez précédemment interagis.

source: This task is very short and simple: Person A receives $10. Person A must then decide how many dollars of this amount will be transferred to Person B. To better understand, watch the animation below.
fr_fr: Cette tâche est simple et rapide : le Participant A reçoit 10€. Il doit ensuite décider combien d’euros de cette somme il compte transférer au Participant B. Pour mieux comprendre, regardez l’animation ci-dessous.

source: Now the task begins.
fr_fr: La véritable tâche commence maintenant.

source: Once you have made your decision and clicked the “Next” button, you cannot return to this screen.
fr_fr: Après avoir pris votre décision et cliqué sur le bouton « Suivant », vous ne pourrez plus revenir à cet écran.

source: Your role is that of Person A.
fr_fr: Votre rôle est celui du Participant A.

source: You have 10 Euro in your possession. How much of it do you want to transfer to Person B?
fr_fr: Vous disposez de %(amount_allocated)s. Combien voulez-vous donner au Participant B ?

source: Task 3 Simulation
fr_fr: Simulation de la Tâche 3

source: The test choices you make on this screen have no effect on your winnings in this task.
fr_fr: Les choix que vous ferez sur cet écran n’auront aucun effets sur vos gains dans cette tâche.

source: Amount sent by Player A
fr_fr: Montant envoyé par le Joueur A

source: Now the real task begins.
fr_fr: La véritable tâche commence maintenant.

source: Now the real task begins. Once you have made your decision and clicked the “Next” button, you cannot return to this screen.
fr_fr: La véritable tâche commence maintenant. Une fois que vous avez pris votre décision et cliqué sur le bouton « Suivant », vous ne pouvez pas revenir à cet écran.

source: You have 10 Euro in your possession. How much do you want to put into the common project?
fr_fr: Vous avez 10 euros en votre possession. Combien voulez-vous mettre dans le projet commun ?

source: Now the real task starts.
fr_fr: La véritable tâche commence maintenant.

source: You now see a table that lists all possible average contributions from other group members (all integers between 0 and 10).
fr_fr: Voyez maintenant ce tableau listant les contributions moyennes possibles des autres membres du groupe (nombres entiers entre 0 et 10).

source: For each average contribution possible from other members, how much would you want to put in the project?
fr_fr: Pour chaque contribution possible des autres membres, combien mettriez-vous dans le pot commun du projet ?

source: On the next page, you decide how much of your 10 Euro you want to transfer to the common project.
fr_fr: Dans la page suivante, vous déciderez de combien d’euros parmi les 10 dont vous disposez, vous souhaitez transférer dans le pot commun.

source: In the first step, you simply decide how much of your 10 Euro you want to put into the common project.
fr_fr: Dans la première étape, vous décidez simplement combien d’euros, parmi les 10 dont vous disposez, vous souhaitez mettre dans le pot commun.

source: You have finished the second task. Let’s move on to the third task.
fr_fr: Vous avez terminé la seconde tâche. Passons à la troisième.

source: In the second task, groups of 4 participants (yourself and 3 other people) are randomly formed.
fr_fr: Dans la seconde étape, des groupes de 4 participants (3 autres personnes et vous-mêmes) sont formés au hasard.

source: Reminder: The participants in your group are different from the one you interacted with in the previous task.
fr_fr: Rappel : les autres participants de votre groupes sont différents de ceux avec lesquels vous avez précédemment interagis.

source: The total amount transferred into the common project is multiplied by 1,6.
fr_fr: La somme total transférée dans le projet commun est multiplié par 1,6

source: In the end, the money in the common project is split equally between the 4 group members (including yourself).
fr_fr: A la fin, le montant du pot commun est partagé équitablement entre les 4 membres du groupe (vous inclus).

source: Task 2
fr_fr: Tâche 2

source: Task 2 Simulation
fr_fr: Simulation de la Tâche 2

source: Amount sent by Player B
fr_fr: Montant envoyé par le Joueur B

source: Amount sent by Player C
fr_fr: Montant envoyé par le Participant C

source: Amount sent by Player D
fr_fr: Montant envoyé par le Participant D

source: You have finished the first task. Let’s move on to the second task.
fr_fr: Vous avez terminé la première tâche. Passons à la seconde.

source: Hello! Welcome!
fr_fr: Bonjour ! Bienvenue !

source: GMI and Sciences Po Paris invite you to participate in a quick online experiment on decision-making.
fr_fr: GMI et Sciences Po Paris vous invite à participer à une rapide expérience en ligne en lien avec la prise de décision.

source: Participants in this study are compensated for their time: at the end of this study, you will receive a fixed number of points. On top of that, you have the opportunity to earn an additional sum of money up to 40 Euro.
fr_fr: Les participants à cette étude sont rémunérés pour leur temps : à la fin de cette étude, vous recevrez un nombre fixe de points. En plus de cela, vous avez la possibilité de gagner une somme supplémentaire d’argent jusqu’à 40 euros.

source: This study is divided into 3 sections. In the first part, you will participate in two simple tasks, in anonymous interaction with one or more people. In the second part, you’re going to associate sets of words. In the third part, we ask you to answer a few questions. The whole study should take you about 35 minutes.
fr_fr: Cette étude est divisée en 3 sections. Dans la première partie, vous participerez à deux tâches simples, en interaction anonyme avec une ou plusieurs personnes. Dans la deuxième partie, vous devrez faire des associations de mots. Dans la troisième partie, nous vous demandons de répondre à quelques questions. L’étude dans son ensemble devrait vous prendre environ 35 minutes.

source: Note that you should complete this study in one sitting, without any extensive period of inactivity. For best results, minimize distractions and close other programs.
fr_fr: Notez que vous devez compléter cette étude en une seule séance, sans une longue période d’inactivité. Pour de meilleurs résultats, minimisez les distractions et fermez les autres programmes.

source: Ethics and human subject protection
fr_fr: Éthique et protection des participants

source: Payment details
fr_fr: Détails des paiements

source: All participants are paid online via a PayPal account. It is not necessary to have a PayPal account prior to your participation to participate in the study. The only personal information that we require to process your payment is a valid e-mail address. You will then receive an email from PayPal that will guide you through the few simple steps leading to the creation of your account and the reception of your final earnings.
fr_fr: Tous les participants sont rémunérés par compte PayPal. Il n’est pas nécessaire d’être titulaire d’un compte avant participation à l’étude. La seule information personnelle dont nous avons besoin pour procéder au paiement est une adresse e-mail valide. Vous recevrez ensuite un e-mail de PayPal qui vous guidera dans le processus simple de création de votre compte

source: Please type a valid email address and then click on the “Begin” button in order to start the study.
fr_fr: Merci d’entrer une adresse e-mail valide. Cliquez ensuite sur le bouton « Démarrer » pour commencer l’étude.

source: General introduction to games
fr_fr: Introduction général des jeux

source: We will start with the tasks section of the study, which will require you to make 3 choices in total. This part of the study will allow you to earn money.
fr_fr: Nous allons commencer par la section « tâches » de l’étude, qui vous demandera de faire 3 choix en tout. Cette partie de l’étude vous permettra de gagner de l’argent.

source: <strong>You will be grouped or paired with other participants, who are other respondents from [COUNTRY]</strong> at the beginning of each task.
fr_fr: <strong>Vous allez être groupés, ou associer en paire, à d’autres participants, qui sont issus de [COUNTRY]</strong> au début de chaque tâche.

source: <strong>The other participants in your group or pair will be different in each task</strong>: the same person will never be in your group more than once.
fr_fr: <strong>Les autres participants de vos groupes ou de votre paire se verront attribuer des directives différents pour chaque tâches</strong> : vous n’aurez jamais deux fois la même personne dans votre groupe.

source: Your earnings in each task will depend on your decisions and those of the other participants in your group.
fr_fr: Pour chaque tâche, vos gains dépendront de vos décisions et de celles des autres participants du groupe.

source: The other participants may not be online at this moment.
fr_fr: Les autres participants ne sont pas nécessairement en ligne en ce moment.

source: Your answers in each task will be matched with those of other participants in order to calculate your earnings from each section.
fr_fr: Vos réponses dans chaque tâche seront mise en relation avec celle des autres participants, afin de calculer les gains dans chaque section.

source: One task will be randomly selected at the end of the study.
fr_fr: Une tâche sera sélectionnée au hasard à la fin de cette étude.

source: The amount of money that you will receive will correspond to your earnings in this task.
fr_fr: La somme que vous recevrez correspondra à vos gains pour cette tâche.

source: The results will be shared with you at the end of the study.
fr_fr: Les résultats vous seront communiqués à la fin de l’étude.

source: Task 1
fr_fr: Tâche 1

source: Your role is the one of Person A.
fr_fr: Votre rôle est celui du Joueur A.

source: You have %(amount_allocated)s in your possession. How much do you want to send to Person B?
fr_fr: Vous disposez de %(amount_allocated)s. Combien voulez-vous donner au Participant B ?

source: Task 1 Simulation
fr_fr: Simulation de la Tâche 1

source: If the other group members make an average contribution of 0
fr_fr: Si les autres membres font une contribution moyenne de 0

source: If the other group members make an average contribution of 1
fr_fr: Si les autres membres font une contribution moyenne de 1

source: If the other group members make an average contribution of 2
fr_fr: Si les autres membres font une contribution moyenne de 2

source: If the other group members make an average contribution of 3
fr_fr: Si les autres membres font une contribution moyenne de 3

source: If the other group members make an average contribution of 4
fr_fr: Si les autres membres font une contribution moyenne de 4

source: If the other group members make an average contribution of 5
fr_fr: Si les autres membres font une contribution moyenne de 5

source: If the other group members make an average contribution of 6
fr_fr: Si les autres membres font une contribution moyenne de 6

source: If the other group members make an average contribution of 7
fr_fr: Si les autres membres font une contribution moyenne de 7

source: If the other group members make an average contribution of 8
fr_fr: Si les autres membres font une contribution moyenne de 8

source: If the other group members make an average contribution of 9
fr_fr: Si les autres membres font une contribution moyenne de 9

source: If the other group members make an average contribution of 10
fr_fr: Si les autres membres font une contribution moyenne de 10
