Repository: medialab/oTree
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr_fr, ko_kr

source: Do you agree with the following statements?
ko_kr: 당신은 다음의 서술문에 대하여 동의하십니까?

source: We will now ask you questions about your personal situation. Remember, all data is anonymous.
ko_kr: 지금부터 당신의 개인적인 상황에 대하여 질문하려고 합니다. 모든 데이터는 익명으로 처리됩니다.

source: Click on all options below to show all the people who live in the same household as you. <br/>You can choose as many as you need.
ko_kr: 아래의 보기 중 현재 한 집에서 귀하와 함께 살고 있는 사람을 모두 골라 주세요. <br/>필요한만큼 선택하실 수 있습니다.

source: My legal husband or wife
ko_kr: 법적 남편 또는 아내

source: My civil union partner
ko_kr: 동성 파트너

source: My de-facto partner, boyfriend or girlfriend
ko_kr: 연애 중인 이성친구

source: My mother and/or father
ko_kr: 부모님

source: My children
ko_kr: 자녀

source: My brothers and/or sisters
ko_kr: 형제 자매

source: My flatmates
ko_kr: 룸메이트

source: I don't want to answer
ko_kr: 답변을 원치 않습니다.

source: What are all the ways that you got income in the last 12 months ending today? You can choose as many as you need. <br/>Please do not count loans as income.
ko_kr: 지난 1년간 귀하의 수입원에는 어떤 것들이 있습니까? 해당하는 것을 모두 골라주세요.<br/>단, 대출은 수입에 포함되지 않습니다.

source: Wages, salary, commissions, bonuses etc paid by employer
ko_kr: 직장으로부터 받은 급여, 월급, 수수료, 보너스 등

source: Self-employment or business
ko_kr: 개인 사업으로부터 얻은 수익

source: Interest, dividends, rent, other investments
ko_kr: 이자, 배당금, 전/월세, 기타 투자 수익금

source: Regular payments from a workplace accident insurer
ko_kr: 정기적으로 들어오는 산재보험금

source: Pension
ko_kr: 연금

source: Social insurance payments, state benefits
ko_kr: 사회 보험금, 국가 보조금

source: Other sources of income
ko_kr: 기타 수입원

source: No source of income during that time
ko_kr: 해당 기간 내에 수입원 없음

source: For information purposes, could you tell us to what extent you trusted the following two statements when you made your decisions:
ko_kr: 당신이 의사결정을 내릴 때 다음 두 개의 서술문에 대하여 얼마나 신뢰하는지 응답하여 주십시오:

source: 0 - Completely unwilling to take risks
ko_kr: 0 - 전혀 위험을 감수하고 싶지 않다

source: 10 - Very willing to take risks
ko_kr: 10 - 기꺼이 위험을 감수할 것이다

source: How willing are you to punish someone who treats you unfairly, even if there may be costs for you?
ko_kr: 당신은 대가를 지불하고서라도 당신에 대하여 불공평하게 대하는 사람을 처벌할 의향이 있으십니까?

source: 0 - Completely unwilling to do so
ko_kr: 0 - 그럴 의향이 전혀 없다

source: 10 - Very willing to do so
ko_kr: 10 - 매우 그럴 의향이 있다

source: How willing are you to punish someone who treats others unfairly, even if there may be costs for you?
ko_kr: 대가를 지불하고서라도 타인에 대하여 불공평하게 대하는 사람을 처벌할 의향이 있으십니까?

source: How willing are you to give to good causes without expecting anything in return?
ko_kr: 보답을 바라지 않고 좋은 일에 ~를 제공할 의향이 있으십니까?

source: When someone does me a favour I am willing to return it.
ko_kr: 누군가가 나의 부탁을 들어 준다면, 나는 보답할 의향이 있다.

source: 0 - Does not describe me at all
ko_kr: 0 - 나를 전혀 묘사하고 있지 않다.

source: 10 - Describes me perfectly
ko_kr: 10 - 나를 완벽하게 묘사하고 있다.

source: If I am treated very unjustly, I will take revenge at the first occasion, even if there is a cost to do so.
ko_kr: 만약 내가 부당하게 대우받는다면 나는 대가를 지불하고서라도 곧바로 보복할 것이다.

source: Would you say that most of the time people are only looking out for themselves or that they mostly try to help each other?
ko_kr: 당신은 대부분의 사람들이 자신만을 챙기는 편이라 생각하십니까 혹은 서로 돕는 편이라 생각하십니까?

source: 0 - People are only looking out for themselves
ko_kr: 0 - 사람들은 오직 자신만을 챙긴다

source: Do you think most people would try to take advantage of you if they got a chance, or would they try to be fair?
ko_kr: 대부분의 사람들은 기회가 생길 때 당신을 이용하려 한다고 생각하십니까 혹은 공정하다고 생각하십니까?

source: Can you tell us whether you think the following action can always be justified, never be justified, or something in between
ko_kr: 다음의 행동이 항상 정당화 될 수 있는지, 절대 정당화될 수 없는지, 혹은 양측 모두 어느정도 가능한지에 대하여 응답해주세요:

source: 0 - This action is never wrong
ko_kr: 0 - 이 행동은 절대 잘못되지 않았다

source: 10 - This action is always wrong
ko_kr: 10 - 이 행동은 언제나 잘못되었다

source: Your family:
ko_kr: 가족:

source: People in your neighbourhood:
ko_kr: 이웃 사람:

source: People you know personally:
ko_kr: 지인:

source: People you meet for the first time:
ko_kr: 처음 만난 사람:

source: People of another religion:
ko_kr: 다른 종교를 가진 사람:

source: People of another nationality:
ko_kr: 다른 나라의 사람:

source: I am good at math.
ko_kr: 나는 수학을 잘한다.

source: Your government:
ko_kr: 당신의 정부:

source: The parliament:
ko_kr: 국회:

source: The judicial system:
ko_kr: 사법 제도:

source: The media:
ko_kr: 미디어:

source: Financial Institutions (e.g. banks):
ko_kr: 금융 기관 (예시. 은행):

source: The police:
ko_kr: 경찰:

source: How many people live in your household (including yourself)?
ko_kr: 당신을 포함하여 가정 구성원은 몇 명입니까?

source: Do you live in a:
ko_kr: 당신이 사는 곳은:

source: Large Metropolitan area (More than 1,5 million inhabitants)
ko_kr: 큰 대도시권 (거주자 1백 5십만명 이상)

source: Medium-sized metropolitan area (500.000 to 1,5 million inhabitants)
ko_kr: 중간 크기의 대도시권 (거주자 5십만명 이상 1백 5십만명 미만)

source: Small metropolitan area (200.000 to 500.000 inhabitants)
ko_kr: 작은 대도시권 (거주자 2십만명 이상 5십만명 미만)

source: Town (50.000 to 200.000 inhabitants)
ko_kr: 소도시 (거주자 5만명 이상 2십만명 미만)

source: Village (Less than 50.000 inhabitants)
ko_kr: 마을 (거주자 5만명 미만)

source: Rural area
ko_kr: 시골 지역

source: Aucun diplôme
ko_kr: 학력 없음

source: Brevet des collèges
ko_kr: 중등 교육

source: CAP BEP ou équivalent
ko_kr: 직업 자격증, 직업교육 수료증 혹은 동등한 자격

source: Baccalauréat
ko_kr: 대학입학자격시험

source: Diplômé du supérieur court (BTS, DUT, etc.)
ko_kr: 전문학교 수료증 (전문 기술 자격증, 기술전문대학 수료증 등)

source: Licence (Bac + 3)
ko_kr: 자격증 (대학입학자격 시험 +3)

source: Master (Bac + 5) ou Doctorat
ko_kr: 석사 (대학입학자격 시험 +5) 또는 박사

source: Unemployed
ko_kr: 실직자

source: Outside the labour force (e.g. homemaker, student, retired, unable to work)
ko_kr: 노동력 없음 (예. 주부, 학생, 은퇴한 사람, 일할 수 없는 사람)

source: As long as I am not convinced otherwise, I assume that people have only the best intentions.
ko_kr: 내가 납득하는 한, 나는 사람들이 가장 좋은 의도만을 가진다고 생각한다.

source: Just to confirm, which of these income bands corresponds best to your personal income? Remember, we are asking for your individual income, after taxes have been deducted.
ko_kr: 다시 한번 확인드리면, 어느 수준의 소득이 세금을 제한 후 당신 개인 수입에 해당합니까? 반드시, 세후 개인소득으로 말씀하여 주십시오.

source: Did you or your household save any money in the previous year?
ko_kr: 당신 혹은 당신 가정은 작년에 저축하신 경험이 있으십니까?

source: How important would you say religion is in your own life?
ko_kr: 당신의 인생에서 종교는 얼마나 중요합니까?

source: 0 - Not important at all
ko_kr: 0 - 전혀 중요하지 않다

source: 10 - Very important
ko_kr: 10 - 매우 중요하다

source: My final earnings will be calculated according to the rules stated in the description of the study and will be paid to me.
ko_kr: 나의 최종 보상은 앞에서 명시한 대로 원칙에 따라 유로로 계산될 것이며, 실험이 끝나면 지급 될 것이다

source: At the end of this study, how would you say that you read the descriptions associated with each of the sections?
ko_kr: 실험 후반부에, 각 섹션과 연관된 설명들을 어떻게 읽으셨습니까?

source: Which browser did you take this survey on?
ko_kr: 본 실험에서 사용하신 브라우저는 어떤 것입니까?

source: Google Chrome
ko_kr: 구글 크롬

source: Firefox
ko_kr: 파이어폭스

source: Internet Explorer
ko_kr: 인터넷 익스플로러

source: If you have any comments about your experience taking this survey, with regard to the functionality of the platform, or the content of the tasks and questions, please provide us with relevant feedback:
ko_kr: 본 설문을 하시는 중에, 플랫폼의 기능이나 과제와 질문의 내용에 관하여 의견이 있으시다면, 적절한 피드백을 부탁드립니다.

source: After being matched with the other players, your earnings have been calculated as {{payoff_amount}} euros.
ko_kr: 다른 참가자들의 결과와 대조한 후, 당신의 보상은 {{지불 총액}}원으로 계산됩니다.

source: (Should you not wish to donate anything at this point, please enter 0).
ko_kr: (이 시점에서 기부를 원하지 않으면, 0을 입력해주십시오).

source: Once again, thank you very much for participating. You will now be redirected in order to collect your reward.
ko_kr: 다시 한번, 당신의 참여에 매우 감사드립니다. 이제 보상을 받는 페이지로 안내해 드리겠습니다.

source: How willing are you to punish someone who treats <em><u>you</u></em> unfairly, even if there may be costs for you?
ko_kr: 당신은 대가를 지불하고서라도 당신에 대하여 불공평하게 대하는 사람을 처벌할 의향이 있으십니까?

source: How willing are you to punish someone who treats <em><u>others</u></em> unfairly, even if there may be costs for you?
ko_kr: 당신은 대가를 지불하고서라도 타인에 대하여 불공평하게 대하는 사람을 처벌할 의향이 있으십니까?

source: Please think about what you would do in the following situation:
ko_kr: 다음의 상황에서 당신은 어떻게 행동할지 생각해주십시오:

source: You are in an area you are not familiar with, and you realize that you lost your way. You ask a stranger for directions. The stranger offers to take you to your destination. Helping you costs the stranger about 20 Euro in total. However, the stranger says he or she does not want any money from you. You have 6 presents with you. The cheapest present costs 5 euros, the most expensive one costs 30 euros. Do you give one of the presents to the stranger as a “thank-you”-gift? If so, which present do you give to the stranger?
ko_kr: 당신은 낯선 장소에 있으며, 길을 잃은 것같습니다. 당신은 낯선 이에게 길을 물어봅니다. 그 낯선 이는 당신을 목적지까지 데려다 주려 합니다. 당신을 도와주는 댓가로 낯선 이에게 총 20원을 지불해야하지만, 그 낯선 이는 당신에게 어떠한 돈도 받기를 원하지 않습니다. 당신은 6가지의 선물을 가지고 있습니다. 가장 싼 선물은 5원이고, 가장 비싼 것은 30원입니다. 당신은 그 낯선 이에게 이 중 하나의 선물을 "감사의 선물"로 주시겠습니까? 만약 준다면, 어떤 선물을 주시겠습니까?

source: Can you tell us whether you think the following action is always wrong, never wrong, or something in between:
ko_kr: 다음의 행동이 매우 잘못되었는지, 전혀 잘못되지 않았는지, 혹은 양측 모두 어느정도 가능한지에 대하여 응답하여 주십시오.

source: How much trust do you have in the following institutions to act in the best interest of society?
ko_kr: 당신은 사회의 최대 이익을 위한 활동을 하는 다음의 기관들에 대해 얼마나 신뢰하십니까?

source: We will now ask you questions about your personal situation. All data is anonymous and will not be shared with a third party.
ko_kr: 지금부터 당신의 개인적인 상황에 대하여 질문하려고 합니다. 모든 데이터는 익명으로 처리될 것이며 제 3자에게 공유되지 않을 것입니다.

source: Alone
ko_kr: 혼자

source: Adults (18 years or older)
ko_kr: 성인 (18세 이상)

source: Children (younger than 18 years)
ko_kr: 아이들 (18세 미만)

source: How well does the following statement describe you as a person?
ko_kr: 다음의 서술문이 얼마나 당신을 잘 설명하고 있습니까?

source: What are all the ways that you <u>as an individual</u> got income in the last 12 months ending today? <br/>Please choose the three most relevant options. <br/><br/>Please do not count loans as income.
ko_kr: 지난 1년간 귀하의 개인 수입원에는 어떤 것들이 있습니까? <br/>가장 적합한 세가지를 골라주세요.<br/>단, 대출은 수입에 포함되지 않습니다.

source: Salaries and wages
ko_kr: 급여와 임금

source: Profit from self-employment or business
ko_kr: 자영업 또는 개인 사업으로부터의 이익

source: Now think about the income of your household. This can be just you, or the collective income of your family, your parents, or whoever you share your income and expenditures with.
ko_kr: 자, 이제 당신의 가정의 수입에 대하여 생각하여 주십시오. 가정의 수입이란 자기 자신, 또는 당신 가족의 공동 수입, 당신의 부모님, 또는 당신의 수입과 경비를 공유하는 사람의 수입을 모두 포함합니다.

source: What are the main ways that <u>your household</u> received income in the last 12 months? <br/>Please choose the three most relevant options. <br/><br/>Please do not count loans as income.
ko_kr: 지난 1년간 귀하 가정의 주요 수입원에는 어떤 것들이 있습니까? <br/>가장 적합한 세가지를 골라주세요.<br/>단, 대출은 수입에 포함되지 않습니다.

source: In the last 12 months, what was your total income, the income that you received <u>as an individual</u>, after taxes have been deducted? (Income can come from any of the sources mentioned in the previous question.)
ko_kr: 지난 1년간, 당신의 세후 개인 연수입은 얼마입니까?(수입은 이전의 질문에서 언급했던 모든 수입원에서 비롯된 것들을 포함합니다.)

source: Just to confirm, which of these income bands corresponds best to <u>your personal</u> income? Remember, we are asking for <u>your individual</u> income, after taxes have been deducted.
ko_kr: 다시 한번 확인드리면, 어느 수준의 소득이 세금을 제한 후 당신 개인 수입에 해당합니까? 반드시, 세후 개인소득으로 말씀하여 주십시오.

source: 0 to 13.000.000 Won per year
ko_kr: 연간 0 에서 13.000.000 원

source: 13.000.000 to 20.000.000 Won per year
ko_kr: 연간 13.000.000 에서 20.000.000 원

source: 20.000.000 to 25.000.000 Won per year
ko_kr: 연간 20.000.000 에서 25.000.000 원

source: 25.000.000 to 34.000.000 Won per year
ko_kr: 연간 25.000.000 에서 34.000.000 원

source: 34.000.000 Won or more per year
ko_kr: 연간 34.000.000 원 또는 그 이상

source: 0 to 15.000 euro per year
ko_kr: 연간 0 에서 15.000 원

source: 15.000 to 20.000 euro per year
ko_kr: 연간 15.000 에서 20.000 원

source: 20.000 to 25.000 euro per year
ko_kr: 연간 20.000 에서 25.000 원

source: 25.000 to 32.000 euro per year
ko_kr: 연간 25.000 에서 32.000 원

source: 32.000 euro per year or more
ko_kr: 연간 32.000 원 또는 그 이상

source: In the last 12 months, what was the total income of <u>your household</u>, after taxes have been deducted? (Income can come from any of the sources mentioned in the previous question.)
ko_kr: 지난 1년간 당신의 가정의 세후 수입 총액은 얼마입니까?(수입은 이전의 질문에서 언급했던 모든 수입원에서 비롯된 것들을 포함합니다.)

source: per year
ko_kr: 1년 당

source: Just to confirm, which of these income bands corresponds best to the income of your <u>entire household</u> (the people you share your income and expenditures with). Remember, we are asking for the income of your <u>household</u>, after taxes have been deducted.
ko_kr: 다시 한번 확인드리면, 어느 수준의 소득이 세금을 제한 후 당신 가정(당신의 수입과 지출을 공유하는 사람들을 말함)의 수입에 해당합니까? 반드시, 세후 소득으로 말씀하여 주십시오.

source: 0 to
ko_kr: 0 부터

source: euros per year
ko_kr: 1년 당 원

source: euros or more per year
ko_kr: 1년 당 원 또는 그 이상

source: Are you:
ko_kr: 귀하의 종교를 표시해주세요.

source: Buddhist
ko_kr: 불교

source: Protestant
ko_kr: 개신교

source: Catholic
ko_kr: 카톨릭

source: Confucian
ko_kr: 유교

source: Won Buddhist
ko_kr: 원불교

source: Other
ko_kr: 그 외

source: Not religious
ko_kr: 무교

source: I don’t know
ko_kr: 잘 모르겠다

source: 0 - Not important at all
ko_kr: 0 - 전혀 중요하지 않다

source: 10 - Very important
ko_kr: 10 - 매우 중요하다

source: Don't know
ko_kr: 잘 모르겠다

source: This is the last screen, you're almost done!
ko_kr: 이제 마지막 부분입니다. 실험이 거의 끝나갑니다!

source: This is the very last screen, in the following screen we will show you your earnings!
ko_kr: 다음은 본 실험의 맨 마지막 화면입니다. 다음 화면에서 당신의 보상에 대해 안내드리겠습니다!

source: Imagine the following situation: you won 1000 euros in a lottery. Considering your current situation, how much would you donate to a good cause?
ko_kr: 다음의 상황을 상상해보십시오: 복권에서 1000원이 당첨되었습니다. 당신의 현재 상황을 고려했을 때, 얼마나 많은 금액을 기부 하시겠습니까?

source: Imagine the following situation: you won 1000 Won in a lottery. Considering your current situation, how much would you donate to a good cause?
ko_kr: 다음의 상황을 상상해보십시오: 복권에서 1000원이 당첨되었습니다. 당신의 현재 상황을 고려했을 때, 얼마나 많은 금액을 기부 하시겠습니까?

source: Won
ko_kr: 원

source: no present
ko_kr: 기부하지 않겠다

source: the present worth 5 euros
ko_kr: 5원 상당의 선물

source: the present worth 10 euros
ko_kr: 10원 상당의 선물

source: the present worth 15 euros
ko_kr: 15원 상당의 선물

source: the present worth 20 euros
ko_kr: 20원 상당의 선물

source: the present worth 25 euros
ko_kr: 25원 상당의 선물

source: the present worth 30 euros
ko_kr: 30원 상당의 선물

source: the present worth 5.000 Won
ko_kr: 5.000원 상당의 선물

source: the present worth 10.000 Won
ko_kr: 10.000원 상당의 선물

source: the present worth 15.000 Won
ko_kr: 15.000원 상당의 선물

source: the present worth 20.000 Won
ko_kr: 20.000원 상당의 선물

source: the present worth 25.000 Won
ko_kr: 25.000원 상당의 선물

source: the present worth 30.000 Won
ko_kr: 30.000원 상당의 선물

source: When answering the following questions, please think about French institutions.
ko_kr: 다음 질문에 응답할 때, 프랑스 제도에 관해 생각해보십시오.

source: When answering the following questions, please think about Korean institutions.
ko_kr: 다음 질문에 응답할 때, 한국의 제도에 관해 생각해보십시오.

source: In what year did you arrive in France?
ko_kr: 당신은 몇 년도에 프랑스에 오셨습니까?

source: In what year did you arrive in Korea?
ko_kr: 당신은 몇 년도에 한국에 오셨습니까?

source: How willing are you to someone who treats you unfairly, even if there may be costs for you?
ko_kr: 당신은 대가를 지불하고서라도 당신에 대하여 불공평하게 대하는 사람을 ~~할 의향이 있으십니까?

source: Can you tell us whether you think the following action can always be justified, never be justified, or something in between:
ko_kr: 다음의 행동이 항상 정당화 될 수 있는지, 절대 정당화될 수 없는지, 혹은 양측 모두 어느정도 가능한지에 대하여 응답해주세요:

source: In the last 12 months, what was the total income of your household after taxes have been deducted? (Income can come from any of the sources mentioned in the previous question.)
ko_kr: 지난 1년간 당신의 가정의 세후 수입 총액은 얼마입니까?(수입은 이전의 질문에서 언급했던 모든 수입원에서 비롯된 것들을 포함합니다.)

source: Just to confirm, which of these income bands corresponds best to the income of your entire household (the people you share your income and expenditures with). Remember, we are asking for the income of your household, after taxes have been deducted.
ko_kr: 다시 한번 확인드리면, 어느 수준의 소득이 세금을 제한 후 당신 가정(당신의 수입과 지출을 공유하는 사람들을 말함)의 수입에 해당합니까? 반드시, 세후 소득으로 말씀하여 주십시오.

source: 0 to [13.000.000 x sqrt (household size)] Won per year
ko_kr: 연간 0에서 [13.000.000 x 제곱근(가구 규모)] 원

source: [13.000.000 x sqrt (household size)] to [20.000.000 x sqrt (household size)]
ko_kr: [13.000.000 x 제곱근(가구규모)] 에서 [20.000.000 x 제곱근(가구규모)]

source: [20.000.000 x sqrt (household size)] to [25.000.000 x sqrt (household size)]
ko_kr: [20.000.000 x 제곱근(가구규모)] 에서 [25.000.000 x 제곱근(가구규모)]

source: [25.000.000 x sqrt (household size)] to [34.000.000 x sqrt (household size)]
ko_kr: [25.000.000 x 제곱근(가구규모)] 에서 [34.000.000 x 제곱근(가구규모)]

source: [34.000.000 x sqrt (household size)] Won or more per year]
ko_kr: 연간 [34.000.000 x 제곱근(가구규모)] 원 혹은 그 이상

source: In the last 12 months, what was your total income, the income that you received as an individual, after taxes have been deducted? (Income can come from any of the sources mentioned in the previous question.)
ko_kr: 지난 1년간, 당신의 세후 개인 연수입은 얼마입니까?(수입은 이전의 질문에서 언급했던 모든 수입원에서 비롯된 것들을 포함합니다.)

source: After being matched with the other players, your earnings have been calculated as {{payoff_amount}} Won.
ko_kr: 다른 참가자들의 결과에 따라, 여러분의 보상은 {{지불금액}}원으로 산출됩니다.

source: What are all the ways that you got income in the last 12 months ending today? <br/>Please choose the three most relevant options. <br/><br/>Please do not count loans as income.
ko_kr: 지난 1년간 귀하의 수입원에는 어떤 것들이 있습니까? <br/>가장 적합한 세가지를 골라주세요.<br/>단, 대출은 수입에 포함되지 않습니다.

source: What are the main ways that your household received income in the last 12 months? <br/>Please choose the three most relevant options. <br/><br/>Please do not count loans as income.
ko_kr: 지난 1년간 귀하 가정의 주요 수입원에는 어떤 것들이 있습니까? <br/>가장 적합한 세가지를 골라주세요.<br/>단, 대출은 수입에 포함되지 않습니다.

source: We have recorded your decision. Your payoff for this task will depend on the action of your partner in this task, Participant B.
ko_kr: 귀하의 응답을 모두 저장하였습니다. 당신의 보상은 참가자 B의 수행결과에 따라 결정될 것입니다.

source: Now, please proceed to the second task.
ko_kr: 이제 두번째 과제를 진행해주십시오.

source: Welcome!
ko_kr: 환영합니다!

source: Sciences Po Paris invites you to participate in a quick online study on decision-making.
ko_kr: 파리정치대학에서 진행중인 의사결정에 관한 짧은 온라인 연구에 참여해주십시오.

source: Study information
fr_fr: Information sur l’étude.
ko_kr: 연구 정보

source: The aim of this study is to learn more about how we as human beings behave – how do we make decisions? How do we interact with one another when faced with different choices? How do we feel about the people and institutions around us?
ko_kr: 본 연구의 목적은 인간이 어떻게 행동하는지 - 특별히 어떻게 의사결정을 하는지-에 대하여 알아보는 것입니다. 선택에 있어 사람이 어떻게 서로 상호작용 하는지, 어떻게 우리 주변에 있는 사람들과 기관들에 대하여 생각하는지에 대하여 알아보고자 합니다.

source: To find this out, you will be participating in different exercises:
ko_kr: 이것을 알아보기 위해, 당신은 여러가지 과제를 수행하게 됩니다.

source: In the first part, you will participate in three simple tasks, in anonymous interaction with one or more other people.
ko_kr: 첫번째 섹션에서, 당신은 한명 이상의 익명의 사람들과 함께 세가지 간단한 과제를 수행하게 됩니다.

source: In the second part, you are going to sort different sets of words.
ko_kr: 두번째 섹션에서, 여러 가지 단어들을 분류하는 작업을 수행하게 됩니다.

source: In the third part, we ask you to answer a few questions about yourself and your opinions.
ko_kr: 세번째 섹션에서는, 당신과 당신의 생각에 관한 몇가지 질문에 응답해 주시면 됩니다.

source: The whole study should take you about 25 minutes. Note that <strong>you should complete this study in one sitting</strong>, without any extensive period of inactivity. For best results, minimize distractions and close other programs.
ko_kr: 전체 연구는 약 25분 간 진행됩니다. 실험을 시작한 후에는 모든 과제를 끝마칠 때까지 휴식을 취할 수 없습니다. 최상의 결과를 얻기 위해, 집중을 방해하는 모든 것들을 중단해주시고, 실행 중인 다른 프로그램을 종료해주십시오.

source: If you are having trouble accessing the platform, we advise you to switch to Google Chrome instead.
ko_kr: 본 플랫폼 접속에 문제가 발생하면, 구글 크롬을 사용하실 것을 권장합니다.

source: Payment
ko_kr: 보상

source: By participating in the study’s tasks, you can earn an additional amount of up to 40 euro.
ko_kr: 이 연구과제에 참여함으로써, 최대 40원을 얻을 수 있는 기회가 추가적으로 주어집니다.

source: This amount will depend on the strategic decisions you make together with the other participants during the study’s tasks. At the end of the study, one of the several tasks you have completed will be randomly selected.
ko_kr: 이 금액은 본 연구 과제를 수행하는 동안 다른 참가자들과 함께 할 전략적 의사결정에 따라 달라질 수 있습니다. 실험이 종료되면, 당신이 완료한 여러 과제 중 하나가 무선으로 선정될 것입니다.

source: The amount of money you will receive will correspond to your earnings in this selected task.
ko_kr: 선택된 과제에서 획득한 금액에 상응하는 보상을 지급받게 될 것입니다.

source: You will receive your points via the usual system.
ko_kr: 당신은 usual 시스템을 통해 포인트를 획득합니다.

source: You will receive your additional money at the end of the study via HAPPY MONEY.
ko_kr: 연구가 모두 끝나면 해피 머니를 통해 추가 금액을 수령하게 됩니다.

source: Data protection
ko_kr: 데이터 보호

source: The data gathered in this study is subject to European privacy protocols, under the supervision of the European Research Council. We will use it for research purposes only.
fr_fr: Les données récoltées dans cet étude sont soumise au protocole européen de protection de la vie privée, sous la surveillance du Conseil de Recherche Européen. Elles seront uniquement utilisées à des fins de recherches.
ko_kr: 본 실험에서 수집된 데이터는 유럽 개인정보 보호 조약에 따라 유럽 연구 의회에 의해 안전하게 보호됩니다. 수집된 데이터는 오직 연구 목적으로만 사용됩니다.

source: The data gathered in this study is subject to strict privacy protocols. We will use it for research purposes only.
ko_kr: 본 연구에서 수집된 데이터는 엄격한 개인 정보 보호 프로토콜에 적용을 받아 보관됩니다. 수집된 데이터는 오직 연구 목적으로만 사용됩니다.

source: Begin
fr_fr: Démarrer
ko_kr: 시작

source: Section One: Tasks
ko_kr: 섹션 1 : 과제

source: We will start by giving you three tasks. This is the part of the study that will allow you to earn additional money.
ko_kr: 세 가지 과제를 제시해 드립니다. 이 과제를 통해 당신은 추가적인 보상을 획득할 수 있습니다.

source: At the beginning of each task, you will be grouped with other study participants, who are respondents from France like you.
ko_kr: 과제 시작에 앞서, 당신은 한국의 다른 참가자들과 함께 팀을 구성하게 될 것입니다.

source: <strong>In each task, the other participants you are grouped with will be different:</strong> the same person will never be in your group more than once. Note that the other participants may not be online at this exact moment – we will record your and their answers and will match you at the end of the study.
ko_kr: <strong>각 과제마다 여러분은 다른 참가자들과 팀을 재구성하게 됩니다:</strong> 단, 같은 사람과 한번 이상 함께 팀을 구성할 수는 없습니다. 다른 참가자들이 현재 실시간으로 온라인 상에 동시 접속해 있지 않을 수 있습니다 - 연구가 모두 끝나면 당신의 응답은 다른 참가자들의 응답과 대조될 것입니다.

source: How will your earnings be calculated?
fr_fr: Comment vos gains seront-ils calculés ?
ko_kr: 보상은 어떻게 계산이 되나요?

source: Your earnings in each task will depend on your and the other participants’ strategic decisions.
ko_kr: 각 과제에 대한 보상은 여러분의 과제수행 결과와, 같은 팀에 속한 다른 참가자의 결과에 따라 결정됩니다.

source: Your answers in each task will be matched with those of other participants.
ko_kr: 각 과제에서 당신의 응답은 다른 참가자들의 응답과 대조될 것입니다.

source: At the end of the study, one of the three tasks you have completed will be randomly selected.
ko_kr: 모든 실험이 끝나면, 세 개의 과제 중 한 개의 과제가 무선적으로 선택될 것입니다.

source: Task One: Introduction
ko_kr: 과제 1 : 소개

source: In the first task, <strong>two people participate</strong>: Participant A and Participant B. As mentioned before, this other participant also lives in France.
ko_kr: 첫번째 과제에서, <strong>두 명의 참가자가 등장합니다</strong>: 참가자 A와 B. 앞서 언급한 것처럼, 다른 참가자 또한 한국에 거주하고 있습니다.

source: These are the rules of the task:
ko_kr: 과제의 규칙은 다음과 같습니다:

source: At the beginning of the task, both participants receive 10 euros.
ko_kr: 과제가 시작되면, 두 참가자는 각각 10원을 받게 됩니다.

source: Participant A has the option to transfer none, part or all of his or her 12.000 Won to Participant B.
ko_kr: 참가자A는 그(녀)가 받은 12.000원의 일부, 혹은 전체를 참가자 B에게 줄 수 있으며, 전혀 주지 않을 수도 있습니다.
