Repository: medialab/oTree
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr_fr, ko_kr

source: Next
fr_fr: Suivant
ko_kr: 다음

source: Task Three: Introduction
ko_kr: 과제 3: 소개

source: This last task involves <strong>two participants</strong> – Participant A and Participant B.
ko_kr: 이번 마지막 과제는 두 명의 참가자와 함께합니다 - 참가자 A와 참가자 B.

source: Remember, the other participant is different from the ones you interacted with in the previous two tasks.
ko_kr: 다른 참가자는 이전 두 과제에서 함께했던 참가자와는 다른 사람임을 기억하십시오.

source: These are the rules:
ko_kr: 규칙은 다음과 같습니다:

source: Your role (Participant A or Participant B) is revealed to you at the beginning of the task.
ko_kr: 당신의 역할(참가자 A 또는 참가자 B)은 과제를 시작할 때 제시됩니다.

source: Because this task is simple, there will be no simulator to test out different choices.
ko_kr: 이 과제는 간단하기 때문에, 여러 선택지들을 시도해 볼 예행연습이 없습니다.

source: Task Three: Real Decision
ko_kr: 과제 3: 본 결정

source: This is the real third task. Once you have made your decision and clicked the “Next” button, you cannot return to this screen.
ko_kr: 이 것이 세번째 본 과제 입니다. 일단 결정을 내리고 "다음"버튼을 누른 후에는, 다시 이 화면으로 돌아올 수 없습니다.

source: You were selected to be in the role of <strong>Participant A</strong>.
ko_kr: 당신의 역할은 참가자 A 입니다.

source: You have {{amount}} in your possession. <strong>How much do you want to transfer to Participant B?</strong>
ko_kr: 당신은 {{양}} 만큼의 소유가 있습니다. 그 중 참가자 B에게 얼마나 많은 양을 보내시겠습니까?

source: Task Three: Simulation
ko_kr: 과제 3: 시뮬레이션

source: If you wish, you can use this test screen to play with different choices of Participant A, to understand the task better.
ko_kr: 과제에 대한 이해를 높이기 위하여 참가자 A의 선택지에 대한 본 테스트 화면을 이용하셔도 좋습니다.

source: Whenever you are ready to proceed to the real task, click next.
ko_kr: 본 과제로 넘어갈 준비가 되면 언제든지 '다음'을 클릭해주세요.

source: Amount sent by Participant A
ko_kr: 참가자 A가 보낸 양

source: Send
fr_fr: Envoyer
ko_kr: 보내기

source: 10 euros
ko_kr: 10원

source: 12.000 Won
ko_kr: 12.000원

source: next
ko_kr: 다음

source: Thank you very much for your participation in this study!
ko_kr: 본 연구에 참여해 주셔서 대단히 감사드립니다!

source: Your survey responses have been correctly recorded.
ko_kr: 여러분의 답변이 성공적으로 저장되었습니다.

source: After being matched with the other players, your earnings have been calculated as
ko_kr: 여러분의 보상은, 다른 참가자들의 수행 결과에 따라 결정됩니다.

source: This money will be added to your HIT reward as a bonus.
ko_kr: 이 수입은 HIT 보상에 보너스로 추가됩니다.

source: Once again, thank you very much for participating.
ko_kr: 다시 한번, 참여해 주셔서 대단히 감사합니다.

source: Congratulations!
fr_fr: Félicitations !
ko_kr: 축하드립니다!

source: You have now completed the sorting task. We will now move on to the last part of the study, where you are asked a few questions about yourself.
ko_kr: 이제 분류 작업을 완료했습니다. 이제 당신에 대하여 묻는 문항이 있는, 본 과제의 마지막 부분으로 이동합니다.

source: Thank you for completing the survey!
ko_kr: 설문을 완료해 주셔서 감사합니다!

source: Please enter the following code into the Mturk interface: <strong>2064921</strong>.
ko_kr: Mturk 인터페이스에 다음의 코드를 입력하여 주시기 바랍니다: <strong>2064921</strong>.

source: Words Task
ko_kr: 단어 분류 과제

source: Put your middle or index fingers on the <strong>E</strong> and <strong>I</strong> keys of your keyboard. In this part of the study, words representing categories will appear one-by-one in the middle of the screen. Two labels at the top will tell you which words go with each key.
ko_kr: 양손의 중지 혹은 검지 손가락을 각각 <strong>E</strong>와 <strong>I</strong>키 위에 올려주세요. 이번 과제는, 특정 범주와 관련된 낱말들이 화면 가운데에 하나씩 나타날 것입니다. 단어들을 분류할 두 범주가 화면 상단에 나타납니다.

source: When the item belongs to a category on the <strong>left</strong>, press the <strong>E</strong> key; when the item belongs to a category on the <strong>right</strong>, press the <strong>I</strong> key. Each word has an easy correct classification and belongs to only one category. If you make an error, an X will appear – fix the error by hitting the other key.
ko_kr: 화면에 등장하는 단어가 <strong>왼쪽</strong>범주에 속하면, <strong>E</strong>를 눌러주시고,<strong>오른쪽</strong> 범주에 속하면 <strong>I</strong> 를 눌러주세요. 단어를 분류하는 작업은 전혀 어렵지 않고, 각 단어들은 오직 한 범주에만 속합니다. 잘못 분류하셨을 경우에는 X 표시가 나타납니다. X표시가 나타날 때, 선택하신 것의 반대 범주에 해당하는 키를 눌러 정정해주세요.

source: A few rules to remember:
ko_kr: 규칙은 다음과 같습니다:

source: Keep your index fingers on the E and I keys to enable rapid response.
ko_kr: 양손의 검지 손가락을 E와 I 키 위에 올려두시면, 빠르게 반응할 수 있습니다.

source: The test gives no results if you go slow. Please try to go as fast as possible.
ko_kr: 만약, 느리게 반응하실 경우 결과가 나타나지 않으므로 가능한 빠른 속도로 반응해주세요.

source: Expect to make a few mistakes because of going fast. That's OK.
ko_kr: 빠른 반응으로 인한 실수가 있을 수 있지만, 큰 문제가 되지 않습니다.

source: For best results, avoid distractions and stay focused.
ko_kr: 최상의 결과를 얻기 위해, 주의를 집중해 주세요.

source: Press the space bar to begin.
ko_kr: 시작하시려면 스페이스바를 눌러주세요.

source: Put your middle or index fingers on the <strong>LEFT</strong> and <strong>RIGHT</strong> buttons. In this part of the study, words representing categories will appear one-by-one in the middle of the screen. Two labels at the top will tell you which words go with each key.
ko_kr: 양손의 중지 혹은 검지 손가락을 각각 <strong>E</strong>와 <strong>I</strong>키 위에 올려주세요. 이번 과제는 특정 범주와 관련된 낱말들이 화면 가운데에 하나씩 나타날 것입니다. 단어들을 분류할 두 범주가 화면 상단에 나타납니다.

source: When the item belongs to a category on the <strong>left</strong>, tap the <strong>LEFT</strong> button; when the item belongs to a category on the <strong>right</strong>, press the <strong>RIGHT</strong> button. Each word has an easy correct classification and belongs to only one category. If you make an error, an X will appear – fix the error by hitting the other key.
ko_kr: 화면에 등장하는 단어가 <strong>왼쪽</strong>범주에 속하면, <strong>E</strong>를 눌러주시고,<strong>오른쪽</strong> 범주에 속하면 <strong>I</strong> 를 눌러주세요. 단어를 분류하는 것은 전혀 어렵지 않으며, 각 단어들은 오직 한 범주에만 속합니다. 잘못 분류하셨을 경우에는 X 표시가 나타납니다. X표시가 나타날 때, 선택하신 것의 반대 범주에 해당하는 키를 눌러 정정해주세요.

source: Keep your index fingers on the LEFT and RIGHT buttons to enable rapid response.
ko_kr: 양손의 검지 손가락을 E와 I 키 위에 올려두시면, 빠르게 반응할 수 있습니다.

source: Tap the NEXT button to begin.
ko_kr: 시작하시려면 NEXT 버튼을 터치해주세요.

source: Put your middle or index fingers on the <strong style='color:pink'>E</strong> and <strong style='color:turquoise'>I</strong> keys of your keyboard <br/>(or button <strong style='color:pink'>LEFT</strong> and <strong style='color:turquoise'>RIGHT</strong> if you're on a mobile device). <br/>In this part of the study, words representing categories will appear one-by-one in the middle of the screen.</p><p>The labels at the top will tell you which words go with each key.</p><p>When the item belongs to a category on the <strong style='color:pink'>left</strong>, press the <strong style='color:pink'>E</strong> key; when the item belongs to a category on the <strong style='color:turquoise'>right</strong>, press the <strong style='color:turquoise'>I</strong> key (or touch <strong style='color:pink'>LEFT</strong> and <strong style='color:turquoise'>RIGHT</strong> buttons on a mobile device). Each word has an easy correct classification and belongs to only one category. If you make an error, an <strong style='color:red'>X</strong> will appear – fix the error by hitting the other key.</p><p>A few rules to remember:</p><p>Keep your fingers on the <strong style='color:pink'>E</strong> and <strong style='color:turquoise'>I</strong> keys to enable rapid response.<br/>The test gives no results if you go slow. Please try to go as fast as possible<br/>Expect to make a few mistakes because of going fast. That's OK.<br/>For best results, avoid distractions and stay focused.</p><h3>Press any button (or touch anywhere) to begin.</h3>
ko_kr: 양손의 중지 혹은 검지 손가락을 각각 <strong style='color:pink'>E</strong>와 <strong style='color:turquoise'>I</strong> 키에 (만약 모바일 기계를 통해 이번 과제에 참가하시는 경우에는 버튼 <strong style='color:pink'>LEFT</strong> 와 <strong style='color:turquoise'>RIGHT</strong>에) 놓아주세요. <br/>이번 과제에서는 특정 범주와 관련된 낱말들이 화면 가운데에 하나씩 나타날 것입니다. </p><p>화면 상단에는 단어들을 분류할 두 범주를 보여드립니다. </p><p>화면에 등장하는 단어가 <strong style='color:pink'>왼쪽</strong>범주에 속하면, <strong style='color:pink'>E</strong> 를 눌러주시고,<strong style='color:turquoise'>오른쪽</strong> 범주에 속하면 <strong style='color:turquoise'>I</strong> 를 눌러주세요(혹은 <strong style='color:pink'>LEFT</strong>와 <strong style='color:turquoise'>RIGHT</strong> 버튼을 터치해주세요). 단어를 분류하는 것은 전혀 어렵지 않으며, 각 단어들은 오직 한 범주에만 속합니다. 잘못 분류하셨을 경우에는 <strong style='color:red'>X</strong>표시가 나타납니다. X표시가 나타날 때, 선택하신 것의 반대 범주에 해당하는 키를 눌러 정정해주세요. </p><p>규칙은 다음과 같습니다:</p><p>양손의 손가락을 <strong style='color:pink'>E</strong> 와 <strong style='color:turquoise'>I</strong> 위에 올려 두시면 빠르게 응답 할 수 있습니다. <br/>만약 느리게 응답할 경우 결과가 나오지 않으니 가능한 빠른 속도로 반응해주세요.<br/> 빠른 반응으로 인한 실수가 있을 수 있지만, 큰 문제가 되지 않습니다. <br/>최상의 결과를 얻기 위해, 주의를 집중해주세요. </p><h3> 시작 버튼을 눌러주세요(아무곳이나 터치해 주세요).</h3>

source: Put your middle or index fingers on the <strong style='color:pink'>E</strong> and <strong style='color:turquoise'>I</strong> keys of your keyboard.<br/>Words representing the categories at the top will appear one-by-one in the middle of the screen.<br/>When the item belongs to a category on the left, press the <strong style='color:pink'>E</strong> key (or the <strong style='color:pink'>LEFT</strong> button on a mobile device).<br/>When the item belongs to a category on the right, press the <strong style='color:turquoise'>I</strong> key (or the <strong style='color:turquoise'>RIGHT</strong> button on a mobile device).<br/>Words belong to only one category. If you make an error, an <span style=\
ko_kr: 양손의 검지 손가락을 각각 <strong style='color:pink'>E</strong>와 <strong style='color:turquoise'>I</strong> 키 위에 올려주세요. <br/>각 범주에 속하는 단어들이 하나씩 화면 중간에 나타날 것입니다. <br/>화면에 등장하는 단어가 왼쪽 범주에 속하면, <strong style='color:pink'>E</strong> (모바일 기계로 참여할 경우, <strong style='color:pink'>LEFT</strong>)를 눌러주시고 ,오른쪽 범주에 속하면 <strong style='color:turquoise'>I</strong> (모바일 기계로 참여할 경우, <strong style='color:turquoise'>RIGHT</strong>)를 눌러주세요. <br/>각 단어들은 오직 한 범주에만 속하며, 잘못 분류하셨을 경우에는 <strong style='color:red'>X</strong>표시가 나타납니다. X표시가 나타날 때, 선택하셨던 것의 반대 범주에 해당하는 키를 눌러 정정해주세요.

source: <strong>See above, the categories have changed.</strong> The words for sorting have changed as well.<br/>The rules, however, are the same.<br/>When the words belongs to a category on the left, press the <strong style='color:pink'>E</strong> key.<br/>When the item belongs to a category on the right, press the <strong style='color:turquoise'>I</strong> key. Words belong to only one category.<br/><strong>GO AS FAST AS YOU CAN.</strong><br/><h3>Press any button (or touch anywhere) to begin.</h3><br/>
ko_kr: <strong>위의 화면과 같이 범주의 위치가 바뀌었습니다.</strong> 각 범주에 분류할 단어들 또한 바뀌었습니다.<br/> 분류하시는 방법은 앞서 하신 과제의 방법과 동일합니다.<br/>화면에 등장하는 단어가 왼쪽 범주에 속하면, <strong style='color:pink'>E</strong> 를 눌러주시고 <strong style='color:turquoise'>오른쪽</strong> 범주에 속하면 <strong style='color:turquoise'>I</strong> 를 눌러주세요. 각 단어들은 오직 한 범주에만 속합니다. <br/><strong>가능한 빨리 반응해 주세요.</strong><br/><h3> 시작하시려면 아무 버튼이나 눌러주세요 (혹은 아무곳이나 터치해주세요).</h3><br/>

source: Trustworthy --- Untrustworthy --- Truthful
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수없는 --- 진실한

source: Trustworthy --- Untrustworthy --- Moral
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수없는 ---도덕적인

source: Trustworthy --- Untrustworthy --- Lying
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 ---거짓말하는

source: Trustworthy --- Untrustworthy --- Transparent
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 ---투명한

source: Trustworthy --- Untrustworthy --- Corrupt
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 ---타락한

source: Trustworthy --- Untrustworthy --- Immoral
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 ---부도덕한

source: Trustworthy --- Untrustworthy --- Inefficient
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 ---비효율적인

source: Trustworthy --- Untrustworthy --- Capable
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 ---가능한

source: Trustworthy --- Untrustworthy --- Inexperienced
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 --- 미숙한

source: Trustworthy --- Untrustworthy --- Proficient
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 ---능숙한

source: Trustworthy or Government --- Untrustworthy --- Constitution
ko_kr: 신뢰 할 수 있는 또는 정부 --- 신뢰 할 수 없는 --- 헌법

source: Trustworthy or Government --- Untrustworthy --- Regulation
ko_kr: 신뢰 할 수 있는 또는 정부 --- 신뢰 할 수 없는 --- 규칙

source: Trustworthy or Government --- Untrustworthy --- State
ko_kr: 신뢰 할 수 있는 또는 정부 --- 신뢰 할 수 없는 --- 국가

source: Trustworthy or Government --- Untrustworthy --- Civil servants
ko_kr: 신뢰 할 수 있는 또는 정부 --- 신뢰 할 수 없는 --- 공무원

source: Trustworthy or Government --- Untrustworthy --- Public administration
ko_kr: 신뢰 할 수 있는 또는 정부 --- 신뢰 할 수 없는 --- 공공 행정

source: Trustworthy or Government --- Untrustworthy --- Politicians
ko_kr: 신뢰 할 수 있는 또는 정부 --- 신뢰 할 수 없는 --- 정치인

source: Trustworthy or Government --- Untrustworthy --- Moral
ko_kr: 신뢰 할 수 있는 또는 정부 --- 신뢰 할 수 없는 --- 도덕적인

source: Trustworthy or Government --- Untrustworthy --- Truthful
ko_kr: 신뢰 할 수 있는 또는 정부 --- 신뢰 할 수 없는 --- 진실한

source: Trustworthy or Government --- Untrustworthy --- Capable
ko_kr: 신뢰 할 수 있는 또는 정부 --- 신뢰 할 수 없는 --- 가능한

source: Trustworthy or Government --- Untrustworthy --- Proficient
ko_kr: 신뢰 할 수 있는 또는 정부 --- 신뢰 할 수 없는 --- 능숙한

source: Trustworthy or Government --- Untrustworthy --- Transparent
ko_kr: 신뢰 할 수 있는 또는 정부 --- 신뢰 할 수 없는 --- 투명한

source: Trustworthy or Government --- Untrustworthy --- Inefficient
ko_kr: 신뢰 할 수 있는 또는 정부 --- 신뢰 할 수 없는 --- 비효율적인

source: Trustworthy or Government --- Untrustworthy --- Immoral
ko_kr: 신뢰 할 수 있는 또는 정부 --- 신뢰 할 수 없는 --- 부도덕한

source: Trustworthy or Government --- Untrustworthy --- Corrupt
ko_kr: 신뢰 할 수 있는 또는 정부 --- 신뢰 할 수 없는 --- 타락한

source: Trustworthy or Government --- Untrustworthy --- Inexperienced
ko_kr: 신뢰 할 수 있는 또는 정부 --- 신뢰 할 수 없는 --- 미숙한

source: Trustworthy or Government --- Untrustworthy --- Lying
ko_kr: 신뢰 할 수 있는 또는 정부 --- 신뢰 할 수 없는 --- 거짓말하는

source: Trustworthy --- Untrustworthy or Government --- Constitution
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 정부 --- 헌법

source: Trustworthy --- Untrustworthy or Government --- Regulation
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 정부 --- 규칙

source: Trustworthy --- Untrustworthy or Government --- State
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 정부 --- 나라

source: Trustworthy --- Untrustworthy or Government --- Civil servants
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 정부 --- 공무원

source: Trustworthy --- Untrustworthy or Government --- Public administration
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 정부 --- 행정

source: Trustworthy --- Untrustworthy or Government --- Politicians
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 정부 --- 정치인

source: Trustworthy --- Untrustworthy or Government --- Inefficient
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 정부 --- 비효율적인

source: Trustworthy --- Untrustworthy or Government --- Immoral
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 정부 --- 부도덕한

source: Trustworthy --- Untrustworthy or Government --- Lying
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 정부 --- 거짓말 하는

source: Trustworthy --- Untrustworthy or Government --- Corrupt
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 정부 --- 타락한

source: Trustworthy --- Untrustworthy or Government --- Inexperienced
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 정부 --- 미숙한

source: Trustworthy --- Untrustworthy or Government --- Truthful
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 정부 --- 진실한

source: Trustworthy --- Untrustworthy or Government --- Capable
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 정부 --- 가능한

source: Trustworthy --- Untrustworthy or Government --- Proficient
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 정부 --- 능숙한

source: Trustworthy --- Untrustworthy or Government --- Transparent
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 정부 --- 투명한

source: Trustworthy --- Untrustworthy or Government --- Moral
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 정부 --- 도덕적인

source: Trustworthy or Judicial System --- Untrustworthy --- Lawyer
ko_kr: 신뢰 할 수 있는 또는 재판제도 --- 신뢰 할 수 없는 --- 변호사

source: Trustworthy or Judicial System --- Untrustworthy --- Prosecutor
ko_kr: 신뢰 할 수 있는 또는 재판제도 --- 신뢰 할 수 없는 --- 검사

source: Trustworthy or Judicial System --- Untrustworthy --- Supreme Court
ko_kr: 신뢰 할 수 있는 또는 재판제도 --- 신뢰 할 수 없는 --- 대법원

source: Trustworthy or Judicial System --- Untrustworthy --- Court
ko_kr: 신뢰 할 수 있는 또는 재판제도 --- 신뢰 할 수 없는 --- 재판소

source: Trustworthy or Judicial System --- Untrustworthy --- Justice department
ko_kr: 신뢰 할 수 있는 또는 재판제도 --- 신뢰 할 수 없는 --- 법무부

source: Trustworthy or Judicial System --- Untrustworthy --- Judge
ko_kr: 신뢰 할 수 있는 또는 재판제도 --- 신뢰 할 수 없는 --- 판사

source: Trustworthy or Judicial System --- Untrustworthy --- Transparent
ko_kr: 신뢰 할 수 있는 또는 재판제도 --- 신뢰 할 수 없는 --- 투명한

source: Trustworthy or Judicial System --- Untrustworthy --- Proficient
ko_kr: 신뢰 할 수 있는 또는 재판제도 --- 신뢰 할 수 없는 --- 능숙한

source: Trustworthy or Judicial System --- Untrustworthy --- Truthful
ko_kr: 신뢰 할 수 있는 또는 재판제도 --- 신뢰 할 수 없는 --- 진실한

source: Trustworthy or Judicial System --- Untrustworthy --- Capable
ko_kr: 신뢰 할 수 있는 또는 재판제도 --- 신뢰 할 수 없는 --- 가능한

source: Trustworthy or Judicial System --- Untrustworthy --- Moral
ko_kr: 신뢰 할 수 있는 또는 재판제도 --- 신뢰 할 수 없는 --- 도덕적인

source: Trustworthy or Judicial System --- Untrustworthy --- Corrupt
ko_kr: 신뢰 할 수 있는 또는 재판제도 --- 신뢰 할 수 없는 --- 타락한

source: Trustworthy or Judicial System --- Untrustworthy --- Lying
ko_kr: 신뢰 할 수 있는 또는 재판제도 --- 신뢰 할 수 없는 --- 거짓말하는

source: Trustworthy or Judicial System --- Untrustworthy --- Immoral
ko_kr: 신뢰 할 수 있는 또는 재판제도 --- 신뢰 할 수 없는 --- 부도덕한

source: Trustworthy or Judicial System --- Untrustworthy --- Inexperienced
ko_kr: 신뢰 할 수 있는 또는 재판제도 --- 신뢰 할 수 없는 --- 미숙한

source: Trustworthy or Judicial System --- Untrustworthy --- Inefficient
ko_kr: 신뢰 할 수 있는 또는 재판제도 --- 신뢰 할 수 없는 --- 비효율적인

source: Trustworthy --- Untrustworthy or Judicial System --- Judge
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 재판제도 --- 판사

source: Trustworthy --- Untrustworthy or Judicial System --- Court
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 재판제도 --- 재판소

source: Trustworthy --- Untrustworthy or Judicial System --- Justice department
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 재판제도 --- 법무부

source: Trustworthy --- Untrustworthy or Judicial System --- Supreme Court
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 재판제도 --- 대법원

source: Trustworthy --- Untrustworthy or Judicial System --- Lawyer
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 재판제도 --- 변호사

source: Trustworthy --- Untrustworthy or Judicial System --- Prosecuter
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 재판제도 --- 검사

source: Trustworthy --- Untrustworthy or Judicial System --- Inefficient
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 재판제도 --- 비효율적인

source: Trustworthy --- Untrustworthy or Judicial System --- Lying
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 재판제도 --- 거짓말하는

source: Trustworthy --- Untrustworthy or Judicial System --- Immoral
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 재판제도 --- 부도덕한

source: Trustworthy --- Untrustworthy or Judicial System --- Inexperienced
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 재판제도 --- 미숙한

source: Trustworthy --- Untrustworthy or Judicial System --- Corrupt
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 재판제도 --- 타락한

source: Trustworthy --- Untrustworthy or Judicial System --- Moral
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 재판제도 --- 도덕적인

source: Trustworthy --- Untrustworthy or Judicial System --- Proficient
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 재판제도 --- 능숙한

source: Trustworthy --- Untrustworthy or Judicial System --- Capable
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 재판제도 --- 가능한

source: Trustworthy --- Untrustworthy or Judicial System --- Truthful
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 재판제도 --- 진실한

source: Trustworthy --- Untrustworthy or Judicial System --- Transparent
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 재판제도 --- 투명한

source: Trustworthy or Media --- Untrustworthy --- News
ko_kr: 신뢰 할 수 있는 또는 미디어 --- 신뢰 할 수 없는 --- 뉴스

source: Trustworthy or Media --- Untrustworthy --- Reporter
ko_kr: 신뢰 할 수 있는 또는 미디어 --- 신뢰 할 수 없는 --- 리포터

source: Trustworthy or Media --- Untrustworthy --- Newspaper
ko_kr: 신뢰 할 수 있는 또는 미디어 --- 신뢰 할 수 없는 --- 신문

source: Trustworthy or Media --- Untrustworthy --- Journalist
ko_kr: 신뢰 할 수 있는 또는 미디어 --- 신뢰 할 수 없는 --- 기자

source: Trustworthy or Media --- Untrustworthy --- Headline
ko_kr: 신뢰 할 수 있는 또는 미디어 --- 신뢰 할 수 없는 --- 표제

source: Trustworthy or Media --- Untrustworthy --- Transparent
ko_kr: 신뢰 할 수 있는 또는 미디어 --- 신뢰 할 수 없는 --- 투명한

source: Trustworthy or Media --- Untrustworthy --- Capable
ko_kr: 신뢰 할 수 있는 또는 미디어 --- 신뢰 할 수 없는 --- 가능한

source: Trustworthy or Media --- Untrustworthy --- Truthful
ko_kr: 신뢰 할 수 있는 또는 미디어 --- 신뢰 할 수 없는 --- 진실한

source: Trustworthy or Media --- Untrustworthy --- Moral
ko_kr: 신뢰 할 수 있는 또는 미디어 --- 신뢰 할 수 없는 --- 도덕적인

source: Trustworthy or Media --- Untrustworthy --- Proficient
ko_kr: 신뢰 할 수 있는 또는 미디어 --- 신뢰 할 수 없는 --- 능숙한

source: Trustworthy or Media --- Untrustworthy --- Inefficient
ko_kr: 신뢰 할 수 있는 또는 미디어 --- 신뢰 할 수 없는 --- 비효율적인

source: Trustworthy or Media --- Untrustworthy --- Corrupt
ko_kr: 신뢰 할 수 있는 또는 미디어 --- 신뢰 할 수 없는 --- 타락한

source: Trustworthy or Media --- Untrustworthy --- Inexperienced
ko_kr: 신뢰 할 수 있는 또는 미디어 --- 신뢰 할 수 없는 --- 미숙한

source: Trustworthy or Media --- Untrustworthy --- Immoral
ko_kr: 신뢰 할 수 있는 또는 미디어 --- 신뢰 할 수 없는 --- 부도덕한

source: Trustworthy or Media --- Untrustworthy --- Lying
ko_kr: 신뢰 할 수 있는 또는 미디어 --- 신뢰 할 수 없는 --- 거짓말하는

source: Trustworthy --- Untrustworthy or Media --- Newspaper
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 미디어 --- 신문

source: Trustworthy --- Untrustworthy or Media --- Reporter
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 미디어 --- 리포터

source: Trustworthy --- Untrustworthy or Media --- Journalist
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 미디어 --- 기자

source: Trustworthy --- Untrustworthy or Media --- News
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 미디어 --- 뉴스

source: Trustworthy --- Untrustworthy or Media --- Headline
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 미디어 --- 헤드라인

source: Trustworthy --- Untrustworthy or Media --- Corrupt
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 미디어 --- 타락한

source: Trustworthy --- Untrustworthy or Media --- Inefficient
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 미디어 --- 비효율적인

source: Trustworthy --- Untrustworthy or Media --- Lying
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 미디어 --- 거짓말하는

source: Trustworthy --- Untrustworthy or Media --- Inexperienced
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 미디어 --- 미숙한

source: Trustworthy --- Untrustworthy or Media --- Immoral
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 미디어 --- 부도덕한

source: Trustworthy --- Untrustworthy or Media --- Truthful
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 미디어 --- 진실한

source: Trustworthy --- Untrustworthy or Media --- Transparent
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 미디어 --- 투명한

source: Trustworthy --- Untrustworthy or Media --- Capable
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 미디어 --- 가능한

source: Trustworthy --- Untrustworthy or Media --- Moral
ko_kr: 신뢰 할 수 있는 --- 신뢰 할 수 없는 또는 미디어 --- 도덕적인

source: Trustworthy --- Untrustworthy or Media --- Proficient
ko_kr: 신뢰할 수 있는 --- 신뢰할 수 없는 또는 미디어 --- 능숙한

source: Competent --- Incompetent --- Capable
ko_kr: 능력 있는 --- 능력 없는 --- 가능한

source: Competent --- Incompetent --- Skilful
ko_kr: 능력 있는 --- 능력 없는 --- 능숙한

source: Competent --- Incompetent --- Inefficient
ko_kr: 능력 있는 --- 능력 없는 --- 비효율적인

source: Competent --- Incompetent --- Proficient
ko_kr: 능력 있는 --- 능력 없는 --- 능숙한

source: Competent --- Incompetent --- Unskilled
ko_kr: 능력 있는 --- 능력 없는 --- 능숙하지 않은

source: Competent --- Incompetent --- Inexperienced
ko_kr: 능력 있는 --- 능력 없는 --- 미숙한

source: Competent --- Incompetent --- Useless
ko_kr: 능력 있는 --- 능력 없는 --- 쓸모 없는

source: Competent --- Incompetent --- Smart
ko_kr: 능력 있는 --- 능력 없는 --- 똑똑한

source: Competent --- Incompetent --- Reliable
ko_kr: 능력 있는 --- 능력 없는 --- 믿을 수 있는

source: Competent --- Incompetent --- Powerless
ko_kr: 능력 있는 --- 능력 없는 --- 무력한

source: Competent --- Incompetent --- Weak
ko_kr: 능력 있는 --- 능력 없는 --- 약한

source: Competent --- Incompetent --- Bright
ko_kr: 능력 있는 --- 능력 없는 --- 밝은

source: Competent or Government --- Incompetent --- Constitution
ko_kr: 능력 있는 또는 정부 --- 능력 없는 --- 헌법

source: Competent or Government --- Incompetent --- Regulation
ko_kr: 능력 있는 또는 정부 --- 능력 없는 --- 규칙

source: Competent or Government --- Incompetent --- State
ko_kr: 능력 있는 또는 정부 --- 능력 없는 --- 국가

source: Competent or Government --- Incompetent --- Civil Servants
ko_kr: 능력 있는 또는 정부 --- 능력 없는 --- 공무원

source: Competent or Government --- Incompetent --- Public Administration
ko_kr: 능력 있는 또는 정부 --- 능력 없는 --- 공공 행정

source: Competent or Government --- Incompetent --- Politicians
ko_kr: 능력 있는 또는 정부 --- 능력 없는 --- 정치인
