Repository: medialab/oTree
Catalog: earnings/locale/*/LC_MESSAGES/django.po
Languages: fr, ko, sl

source: next
fr: Suivant
ko: 다음
sl: Naprej

source: Thank you very much for your participation in this study!
fr: Merci beaucoup pour votre participation à l'étude!
ko: 연구에 참여해 주셔서 대단히 감사드립니다!
sl: Najlepše se vam zahvaljujemo za vašo udeležbo v raziskavi.

source: After being matched with the other players, your earnings have been calculated as
fr: Après l'appariement avec les autres joueurs, vos gains ont été calculés comme

source: You were selected to receive your reward based on your earnings in Task One.
fr: Vous avez été sélectionné(e) pour recevoir votre rétribution sur la base de vos gains à la Tâche 1.
ko: 당신은 과제 1에서 획득한 금액을 받게 되셨습니다.
sl: Izbrani ste bili, da prejmete svojo nagrado na osnovi vašega zaslužka v nalogi ena.

source: As Player A, you decided to transfer
fr: En tant que Joueur A, vous avez décidé de transférer

source: euros to player B.
fr: euros au joueur B.

source: Following, player B returned
fr: Dans un second temps, le joueur B a retourné

source: to you.
fr: à vous.

source: Therefore, your total payoff for this task is
fr: Par conséquent, votre gain total pour cette tâche est

source: As Player B, you received
fr: En tant que Joueur B, vous avez reçu

source: euros from player A.
fr: euros de la part du joueur A.

source: You decided to transfer
fr: En tant que Joueur A, vous avez décidé de transférer

source: euros back to player A.
fr: euros en retour au joueur A.

source: You were selected to receive your reward based on your earnings in Task Two.
fr: Vous avez été sélectionné(e) pour recevoir votre rétribution sur la base de vos gains à la tâche 2.
ko: 당신은 과제 2에서 획득한 금액을 받게 되셨습니다.
sl: Izbrani ste bili, da prejmete svojo nagrado na osnovi vašega zaslužka v nalogi tri.

source: In this task, you invested
fr: Dans cette tâche, vous avez investi

source: into the joint project. The contributions of the other players were:
fr: dans le projet commun. Les contributions des autres joueurs étaient:

source: Collectively, you invested
fr: Collectivement, vous avez investi

source: . Your earnings from the joint project after the multiplication factor are
fr: . Vos gains du projet commun après application du facteur multiplicateur sont

source: In total, your payoff for this task is
fr: Au total, votre gain pour cette tâche est

source: You were selected to receive your reward based on your earnings in Task Three.
fr: Vous avez été sélectionné(e) pour recevoir votre rétribution sur la base de vos gains à la Tâche 3.
ko: 당신은 과제 3에서 획득한 금액을 받게 되셨습니다.
sl: Izbrani ste bili, da prejmete svojo nagrado na osnovi vašega zaslužka v nalogi tri.

source: In this task, you decided to transfer
fr: Dans cette tâche, vous avez décidé de transférer

source: to player B
fr: au joueur B

source: Your remaining endowment after the transfer is
fr: Votre dotation restante après le transfert est

source: Out of your earnings, you have the option to donate an amount of your choice to UNICEF, who work with children and mothers in developing countries.
fr: S'agissant de vos gains, vous avez la possibilité de faire un don du montant de votre choix à l'UNICEF, qui œuvre en faveur des enfants et des mères dans les pays en développement.
ko: 당신은 획득하신 금액의 일부를 유니세프에 기부할 수 있습니다. 유니세프는 개발도상국에서 아동과 양육자를 위해 일하는 단체입니다.

source: You can find further information about their work here. Please enter the amount you wish to donate to UNICEF:
fr: Vous pouvez trouver plus d'informations sur le travail de l'UNICEF ici. Entrez s'il vous plaît le montant que vous souhaitez donner à l'UNICEF:
ko: 유니세프의 활동에 관해서 더 자세한 사항은 여기서 보실 수 있습니다. 당신이 기부하실 금액을 입력해 주십시오.
sl: Več informacij o njihovem delu lahko najdete tukaj. Prosimo vas vnesite znesek, ki ga želite darovati UNICEFu:

source: (Should you not wish to donate anything at this point, please enter 0).
fr: (Dans le cas où vous ne souhaiteriez pas faire de don, entrez 0 s'il vous plaît).
ko: (만약 전혀 기부하시고 싶지 않으시다면, 0을 입력해 주십시오.)
sl: (V primeru, da v tem trenutku ne želite darovati, prosimo vnesite 0).

source: Once again, thank you very much for participating. You will now be redirected in order to collect your reward.
fr: De nouveau, merci beaucoup pour votre participation. Vous allez maintenant être redirigé(e) afin d'obtenir votre rétribution.
ko: 연구에 참여해 주셔서 다시 한 번 감사드립니다. 획득하신 금액을 수령하실 수 있도록 안내해 드리겠습니다.
sl: Ponovno se vam najlepše zahvaljujemo za vašo udeležbo. Za pridobitev vaše nagrade, boste sedaj boste preusmerjeni.

source: Finish study
fr: Finir l'étude
ko: 연구 종료
sl: Raziskava je zaključena.

source: Your survey responses have been correctly recorded.
fr: Vos réponses à l'étude ont bien été enregistrées.

source: After being matched with the other players, your earnings have been calculated as
fr: Après l'appariement avec les autres joueurs, vos gains ont été calculés comme

source: Once again, thank you very much for participating.
fr: De nouveau, merci beaucoup pour votre participation. Vous allez maintenant être redirigé(e) afin d'obtenir votre rétribution.

source: After being matched with the other players, your earnings have been calculated as %(payoff)s.
ko: 당신과 함께 과제를 수행할 참가자들이 결정된 후, 당신이 획득하시는 금액은 %(payoff)s 로 계산됩니다.
sl: Potem, ko ste bili povezani z ostalimi igralci so bili vasi zaslužki izračunani kot %(payoff)s.

source: As Player A, you decided to transfer %(trust_game_player_a_transfer)s euros to player B.
ko: 참가자 A로서 당신은 %(trust_game_player_a_transfer)s 원을 참가자 B에게 보내기로 결정하셨습니다.
sl: Kot igralec A ste se odločili, da nakažete %(trust_game_player_a_transfer)s evrov igralcu B.

source: Following, player B returned %(trust_game_player_b_transfer)s to you.
ko: 이후, 참가자 B는 %(trust_game_player_b_transfer)s 를 당신에게 다시 보냈습니다.
sl: Potem vam igralec B vrne %(trust_game_player_b_transfer)s vam.

source: Therefore, your total payoff for this task is %(payoff)s.
ko: 따라서 동 과제에서 당신이 획득하신 총 금액은 %(payoff)s 입니다.
sl: Zato je vas skupni izkupiček te naloge %(payoff)s.

source: As Player B, you received %(trust_game_player_a_transfer)s euros from player A.
ko: 참가자 B로서 당신은 참가자 A로부터 %(trust_game_player_a_transfer)s 원을 받으셨습니다
sl: Kot igralec B ste prejeli %(trust_game_player_a_transfer)s evrov od igralca A.

source: You decided to transfer %(trust_game_player_b_transfer)s euros back to player A.
ko: 당신은 참가자 A에게 %(trust_game_player_b_transfer)s 원을 다시 보내기로 결정하셨습니다.
sl: Odločili ste se, da nakažete %(trust_game_player_b_transfer)s evrov nazaj igraicu A.

source: Therefore, your total payoff for this task is %(payoff)s euros.
ko: 따라서 동 과제에서 당신이 획득하신 총 금액은 %(payoff)s 입니다.
sl: Zato je vas skupni izkupiček te naloge %(payoff)s evrov.

source: In this task, you invested %(pg_player_a_transfer)s into the joint project. The contributions of the other players were:
ko: %(pg_player_a_transfer)s 를 공동 과제에 투자하셨습니다. 다른 참가자의 투자금액은:
sl: V tej nalogi ste se odločili nakazati %(pg_player_a_transfer)s v skupen projekt. Prispevki ostalih igralcev je bil:

source: Collectively, you invested %(pg_amount)s. Your earnings from the joint project after the multiplication factor are %(pg_multiplied_amount)s.
ko: 따라서 당신은 총 %(pg_amount)s 을 투자하셨습니다. 이 공동 과제에서 당신이 획득하신 금액은 배수를 감안하여, %(pg_multiplied_amount)s 입니다.
sl: Vsi skupaj ste investirali %(pg_amount)s. Vasi zaslužki iz skupnega projekta z upoštevanjem multplikacijskega faktorja so %(pg_multiplied_amount)s.

source: In total, your payoff for this task is %(payoff)s.
ko: 동 과제에서 당신이 획득하신 금액은 총 %(payoff)s 입니다.
sl: Skupaj, je izplačilo za to nalogo naslednje %(payoff)s.

source: In this task, you decided to transfer %(dictator_player_a_transfer)s to player B.
ko: 본 과제에서 당신은 %(dictator_player_a_transfer)s 를 참가자 B에게 보내기로 결정하셨습니다.
sl: V tej nalogi ste se odločili nakazati %(dictator_player_a_transfer)s igraicu B.

source: Your remaining endowment after the transfer is %(dictator_player_a_payoff)s.
ko: 돈을 보낸 후 당신의 보유 금액은 %(dictator_player_a_payoff)s 입니다.
sl: Po nakazilu, je vas preostali obseg denarja: %(dictator_player_a_payoff)s.

source: In total, your payoff for this task is %(dictator_player_a_payoff)s.
ko: 동 과제에서 당신이 획득하신 금액은 총 %(dictator_player_a_payoff)s 입니다.
sl: Skupaj, je izplačilo za to nalogo naslednje %(dictator_player_a_payoff)s.

source: In this task, you were selected to be Player B.
sl: V tej nalogi ste izbrani za igralca B.

source: In this task, the Player A you were matched with decided to transfer you %(dictator_player_a_transfer)s.
ko: 동 과제에서 당신과 함께 과제를 수행한 참가자 A는 당신에게 %(dictator_player_a_transfer)s 를 보내기로 결정했습니다.
sl: Igralec A s katerim ste v tej nalogi povezani, se je odločil da vam nakaze %(dictator_player_a_transfer)s.

source: In total, your payoff for this task is %(dictator_global_a_transfer)s.
ko: 동 과제에서 당신이 획득하신 금액은 총 %(dictator_global_a_transfer)s 입니다.
sl: Skupaj, je izplačilo za to nalogo naslednje %(dictator_global_a_transfer)s.

source: Out of your earnings, you have the option to donate an amount of your choice to <a href="http://www.unicef.si/" target="_blank" rel="noopener">UNICEF</a>, who work with children and mothers in developing countries.
sl: Imate možnost, da od svojega zaslužka darujete <a href="http://www.unicef.si/" target="_blank" rel="noopener">UNICEFu</a>, ki dela z otroki in materami v državah v razvoju, znesek po vasi izbiri.
