Repository: medialab/oTree
Catalog: trust/locale/*/LC_MESSAGES/django.po
Languages: fr, ko, sl

source: If Participant A sends you €2 (your total endowment is now €16). How much will you send back to Participant A:
sl: Če vam udeleženec A pošlje €2 (vaši skupni prejemki so sedaj €16). Koliko boste poslali nazaj udeležencu A:

source: If Participant A sends you €3 (your total endowment is now €19). How much will you send back to Participant A:
sl: Če vam udeleženec A pošlje €3 (vaši skupni prejemki so sedaj €19). Koliko boste poslali nazaj udeležencu A:

source: If Participant A sends you €4 (your total endowment is now €22). How much will you send back to Participant A:
sl: Če vam udeleženec A pošlje €4 (vaši skupni prejemki so sedaj €22). Koliko boste poslali nazaj udeležencu A:

source: If Participant A sends you €5 (your total endowment is now €25). How much will you send back to Participant A:
sl: Če vam udeleženec A pošlje €5 (vaši skupni prejemki so sedaj €25). Koliko boste poslali nazaj udeležencu A:

source: If Participant A sends you €6 (your total endowment is now €28). How much will you send back to Participant A:
sl: Če vam udeleženec A pošlje €6 (vaši skupni prejemki so sedaj €28). Koliko boste poslali nazaj udeležencu A:

source: If Participant A sends you €7 (your total endowment is now €31). How much will you send back to Participant A:
sl: Če vam udeleženec A pošlje €7 (vaši skupni prejemki so sedaj €31). Koliko boste poslali nazaj udeležencu A:

source: If Participant A sends you €8 (your total endowment is now €34). How much will you send back to Participant A:
sl: Če vam udeleženec A pošlje €8 (vaši skupni prejemki so sedaj €34). Koliko boste poslali nazaj udeležencu A:

source: If Participant A sends you €9 (your total endowment is now €37). How much will you send back to Participant A:
sl: Če vam udeleženec A pošlje €9 (vaši skupni prejemki so sedaj €37). Koliko boste poslali nazaj udeležencu A:

source: If Participant A sends you €10 (your total endowment is now €40). How much will you send back to Participant A:
sl: Če vam udeleženec A pošlje €10 (vaši skupni prejemki so sedaj €40). Koliko boste poslali nazaj udeležencu A:
