Repository: medialab/oTree
Catalog: trust/locale/*/LC_MESSAGES/django.po
Languages: fr, ko, sl

source: Thank you very much for entering your choice.
fr: Merci beaucoup d'avoir indiqué votre choix.
ko: 응답하여 주셔서 감사합니다.
sl: Najlepše se vam zahvaljujemo za vnos vaše izbire.

source: We have recorded your decision. Your payoff for this task will depend on the action of your partner in this task, Participant B.
fr: Nous avons bien enregistré votre décision. Votre gain pour cette tâche dépendra de l'action de votre partenaire dans cette tâche, le Participant B.
ko: 당신의 응답이 모두 저장되었습니다. 당신의 획득 금액은 당신과 함께 이 과제에 참가한 다른 사람들의 응답에 따라 결정될 것입니다.

source: Now, please proceed to the second task.
fr: Maintenant, continuez s'il vous plaît avec la deuxième tâche.
ko: 이제 두번째 과제를 진행하여 주십시오.
sl: Sedaj prosimo nadaljujte z drugo nalogo.

source: Next
fr: Suivant
ko: 다음
sl: Naprej

source: Welcome!
fr: Bienvenue !
ko: 환영합니다!

source: Sciences Po Paris invites you to participate in a quick online study on decision-making.
fr: Sciences Po Paris vous invite à participer à une étude en ligne rapide, destinée à analyser la prise de décision.
ko: 파리정치대학에서 진행 중인 의사 결정에 관한 짧은 온라인 연구에 참여해 주십시오.

source: Study information
fr: Informations sur l’étude
ko: 연구 정보

source: The aim of this study is to learn more about how we as human beings behave – how do we make decisions? How do we interact with one another when faced with different choices? How do we feel about the people and institutions around us?
fr: Le but de cette étude est d'approfondir notre compréhension de la manière dont nous, êtres humains, nous comportons. Comment prenons-nous des décisions ? Comment interagissons-nous les uns avec les autres quand nous sommes confrontés à différents choix ? Quelle est notre perception des autres et des institutions qui nous entourent ?
ko: 본 연구의 목적은 인간이 어떻게 행동하는지에 대하여 알아보는 것입니다. 특히 어떻게 의사결정을 내리는지, 여러 다양한 상황에 직면했을 때 어떻게 다른 사람들과 상호작용하는지, 우리 주변의 사람들과 제도에 대해서는 어떻게 생각하는지에 대하여 알아보고자 합니다.

source: To find this out, you will be participating in different exercises:
fr: Pour ce faire, vous allez participer à différents exercices :
ko: 이를 알아보기 위해서 당신은 다양한 과제에 참여하게 됩니다.

source: In the first part, you will participate in three simple tasks, in anonymous interaction with one or more other people.
fr: Dans la première partie, vous participerez à trois tâches simples, qui vous placeront, de manière anonyme, en interaction avec une ou plusieurs personnes.
ko: 첫번째 섹션에서 당신은 한 명 또는 익명의 다수의 사람들과 함께 간단한 세 가지 과제를 수행하게 됩니다.

source: In the second part, you are going to sort different sets of words.
fr: Dans la deuxième partie, vous classerez différents groupes de mots.
ko: 두번째 섹션에서 당신은 여러 가지 단어들을 분류하는 작업을 수행하게 됩니다.

source: In the third part, we ask you to answer a few questions about yourself and your opinions.
fr: Dans la troisième partie, nous vous demanderons de répondre à quelques questions sur vous et vos opinions.
ko: 세번째 섹션에서는 당신 자신과 당신의 생각에 관한 몇 가지 질문에 답해주시면 됩니다.

source: The whole study should take you about 25 minutes. Note that <strong>you should complete this study in one sitting</strong>, without any extensive period of inactivity. For best results, minimize distractions and close other programs.
fr: Répondre à l'étude complète devrait vous prendre environ 25 minutes. Notez que <strong>vous devez compléter cette étude en une seule fois</strong>, sans vous interrompre trop longtemps. Pour la qualité de l'étude, veillez à minimiser les distractions et à fermer les autres programmes.
ko: 이 작업은 약 25분 간 진행될 예정입니다. 작업을 시작하고 나서는 모든 응답을 마칠 때까지 휴식을 취하실 수 없습니다. 최상의 결과를 얻기 위해 집중을 방해하는 모든 다른 작업들을 중단해주시고, 실행 중인 다른 프로그램도 종료해 주십시오.

source: If you are having trouble accessing the platform, we advise you to switch to Google Chrome instead.
fr: Si vous avez des difficultés à accéder à la plateforme, nous vous conseillons d'utiliser Google Chrome.
ko: 본 플랫폼 접속에 문제가 있을 시, 구글 크롬 사용을 권장합니다.

source: Payment
fr: Rémunération
ko: 보상

source: By participating in the study’s tasks, you can earn an additional amount of up to 40 euro.
fr: En participant aux tâches de l'étude, vous pouvez gagner un montant supplémentaire allant jusqu'à 40 euros.
ko: 이 작업에 참여하심으로써, 최대 48,000원까 획득하실 수 있습니다.

source: This amount will depend on the strategic decisions you make together with the other participants during the study’s tasks. At the end of the study, one of the several tasks you have completed will be randomly selected.
fr: Ce montant dépendra des décisions stratégiques que vous aurez prises avec les autres participants durant les tâches de l'étude. A la fin de l'étude, l'une des différentes tâches que vous aurez effectuées sera choisie au hasard.
ko: 이 금액은 본 작업을 수행하시는 동안 다른 참가자들과 함께 어떻게 의사결정을 내리시는지에 따라 달라집니다. 실험이 종료되면, 당신이 수행하신 여러 작업들 중 하나가 무작위로 선정될 것입니다.

source: The amount of money you will receive will correspond to your earnings in this selected task.
fr: La somme que vous recevrez correspondra à vos gains pour cette tâche.
ko: 이렇게 무작위 선정된 작업 내에서 획득하신 금액이 당신이 실제 획득하게 되실 금액입니다.

source: You will receive your points via the usual system.
fr: Vous recevrez vos points par le système classique.
ko: 당신은 시스템을 통해 포인트를 획득합니다.

source: You will receive your additional money at the end of the study via HAPPY MONEY.
fr: Vous recevrez l'argent supplémentaire à la fin de l'étude via PayPal.
ko: MySurvey 참여 후2-3주내에 추가로 상금을 받으시게됩니다 (은행으로 송금). 만일 MySurvey측에 본인의 은행정보를 아직 공유하지 않으셨다면, 저희가 추후 공지해드리겠습니다.

source: Data protection
fr: Protection des données
ko: 데이터 보호

source: The data gathered in this study is subject to European privacy protocols, under the supervision of the European Research Council. We will use it for research purposes only.
fr: Les données collectées par l’équipe de recherche sont <strong> strictement anonymes</strong>. À aucun moment, nous ne disposons d’information nominative vous concernant et toutes les données collectées par l’équipe de recherche le sont uniquement à des fins de recherche. Conformément à la loi « informatique et libertés » du 6 janvier 1978 modifiée, vous disposez d'un droit d'accès aux données vous concernant et pouvez en obtenir la rectification ou exercer votre droit d'opposition en contactant GMI.
ko: 본 연구에서 활용된 데이터는 유럽리서치위원회의 감독 하에 유럽 개인정보 보호법에 의거하여 보호됩니다. 수집된 데이터는 오직 연구 목적으로만 사용됩니다.

source: The data gathered in this study is subject to strict privacy protocols. We will use it for research purposes only.
ko: 본 연구에서 수집된 데이터는 엄격한 개인정보 보호법의 적용을 받습니다. 수집된 데이터는 오직 연구 목적으로만 사용됩니다.

source: Begin
fr: Démarrer
ko: 시작

source: Section One: Tasks
fr: Première Section : Tâches
ko: 섹션 1: 과제

source: We will start by giving you three tasks. This is the part of the study that will allow you to earn additional money.
fr: Nous allons commencer par vous donner trois tâches. C'est la partie de l’étude qui vous permettra de gagner un montant d'argent supplémentaire.
ko: 세 가지 과제를 제시해 드립니다. 이 과제를 통해 당신은 추가적인 금액을 획득할 수 있습니다.

source: At the beginning of each task, you will be grouped with other study participants, who are respondents from France like you.
fr: Au début de chaque tâche, vous serez associé(e) à d’autres participants de l'étude, qui sont des répondants originaires de France comme vous.
ko: 첫번째 과제에서 참가자는 두 명입니다.: 참가자 A와 B. 앞서 말씀드린 것처럼, 다른 참가자 또한 한국에 거주하고 있습니다.

source: <strong>In each task, the other participants you are grouped with will be different:</strong> the same person will never be in your group more than once. Note that the other participants may not be online at this exact moment – we will record your and their answers and will match you at the end of the study.
fr: <strong>Dans chaque tâche, les autres participants de votre groupe seront différents :</strong> vous n’aurez jamais deux fois la même personne dans votre groupe. Notez que les autres participants ne seront pas nécessairement en ligne au même moment que vous. Nous allons enregistrer vos réponses et les leurs afin de vous apparier à la fin de l'étude.
ko: <strong>각 과제마다 당신은 새로운 참가자들과 팀을 다시 구성하게 됩니다:</strong> 즉, 이미 작업을 함께 수행했던 사람과 다시 팀을 구성하게 되지는 않습니다. 단, 다른 참가자들이 온라인 상에서 실시간으로 동시에 접속해 있지 않을 수 있습니다 - 과제 종료 시, 당신의 응답은 기록되어 다른 참가자들의 응답과 대조될 것입니다.

source: How will your earnings be calculated?
fr: Comment vos gains seront-ils calculés ?
ko: 획득할 수 있는 금액은 어떻게 계산이 되는지 알려드리겠습니다.

source: Your earnings in each task will depend on your and the other participants’ strategic decisions.
fr: Vos gains de chaque tâche dépendront de vos décisions et de celles des autres participants.
ko: 각 작업에서 획득할 수 있는 금액은 팀 구성원들의 전략적 의사결정에 따라 결정됩니다.

source: Your answers in each task will be matched with those of other participants.
fr: Vos réponses dans chaque tâche seront appariées avec celles des autres participants.
ko: 각 작업마다 당신의 응답은 다른 참가자들의 응답과 대조될 것입니다.

source: At the end of the study, one of the three tasks you have completed will be randomly selected.
fr: A la fin de l'étude, l'une des trois tâches que vous aurez effectuées sera choisie au hasard.
ko: 모든 작업 종료 시, 수행하신 세 개의 과제 중 한 개의 과제가 무작위로 선정될 것입니다.

source: Task One: Introduction
fr: Tâche 1 : Introduction
ko: 과제 1: 안내
sl: Prva naloga: uvod

source: In the first task, <strong>two people participate</strong>: Participant A and Participant B. As mentioned before, this other participant also lives in France.
fr: La première tâche fait intervenir <strong>deux personnes</strong> : le Participant A et le Participant B. Comme indiqué précédemment, cet autre participant réside également en France.
ko: 첫번째 과제에서 <strong> 참가자는 두명입니다 </strong> (참가자 A와 B). 앞써 말씀드린 것처럼, 다른 참가자 또한 한국에 거주하고 있습니다.

source: These are the rules of the task:
fr: Voici les consignes de la tâche :
ko: 과제의 규칙은 다음과 같습니다:
sl: Pravila naloge so naslednja:

source: At the beginning of the task, both participants receive 10 euros.
fr: Au début de la tâche, chaque participant reçoit 10 euros.
ko: 과제가 시작되면, 두 참가자는 각각 12,000원을 받게 됩니다.
sl: Na začetku naloge vsak udeleženec dobi po 10 evrov.

source: Participant A has the option to transfer none, part or all of his or her 12.000 Won to Participant B.
ko: 참가자 A는 그(녀)가 받은 12,000원의 일부, 혹은 전체를 참가자 B에게 보낼 수 있으며, 전혀 보내지 않을 수도 있습니다.
sl: Udeleženec A ima lahko izbira, da udeležencu B, ne nakaze nič, del ali vseh 10 evrov.

source: Whatever amount Participant A sends is multiplied by 3.
fr: Quel que soit le montant envoyé par le Participant A, il est multiplié par 3.
ko: 참가자 A가 보낸 금액은 3배가 됩니다.

source: Participant B, after receiving the transfer of Participant A, has to decide how much, if any, money he or she want to send back to Participant A.
fr: Le Participant B, après avoir reçu le transfert du Participant A, doit décider combien d'argent, le cas échéant, il ou elle souhaite renvoyer au Participant A.
ko: 참가자 B는 참가자 A로부터 받은 금액 중, 참가자 A에게 다시 보내고 싶은 만큼의 액수를 정해야 합니다.
sl: Udeleženec B se mora, potem ko je prejel nakazilo od udeleženca A, odločiti koliko, ali sploh kaj, denarja bo poslal nazaj udeležencu A.

source: Your role (A or B) will be revealed at the beginning of the task.
fr: Votre rôle (A ou B) sera précisé au début de la tâche.
ko: 과제를 시작할 때, 여러분의 역할(참가자 A 혹은 B)이 주어집니다.

source: Task One: Real task
fr: Tâche 1 : Tâche réelle
ko: 과제 1: 실제 과제

source: Now the real task 1 starts. Once you have made your decision and clicked the “Next” button, you cannot return to this screen.
fr: La véritable tâche 1 commence maintenant. Une fois que vous avez pris votre décision et cliqué sur le bouton « Suivant », vous ne pouvez pas revenir à cet écran.
ko: 이제 첫번째 실제 과제가 시작됩니다. 금액을 정하고 “다음” 버튼을 누른 후에는, 다시 이 화면으로 돌아올 수 없습니다.
sl: Sedaj se začne prava naloga. Potem, ko se boste enkrat odločili in pritisnili tipko "Naprej", se ne boste mogli več vrniti nazaj na to stran.

source: You were selected to be in the role of <strong>Participant A</strong>.
fr: Vous avez été sélectionné(e) pour être dans le rôle du <strong>Participant A</strong>.
ko: 당신에게 참가자 B의 역할이 주어졌습니다.

source: You have 12.000 Won in your possession. <strong>How much do you want to send to Participant B?</strong>
fr: Vous disposez de 10 euros. <strong>Combien voulez-vous donner au Participant B ?</strong>
ko: 당신에게 12,000원이 있습니다. <Strong>참가자 B에게 얼마를 보내시겠습니까?</strong>

source: Task One: Real decision
fr: Tâche 1 : Décision réelle
ko: 과제 1: 실제 결정

source: Now the real task starts. Once you have made your decision and clicked the “Next” button, you cannot return to this screen.
fr: La véritable tâche commence maintenant. Une fois que vous avez pris votre décision et cliqué sur le bouton « Suivant », vous ne pouvez pas revenir à cet écran.
ko: 이제 실제 과제가 시작됩니다. 금액을 정하고 “다음” 버튼을 누른 후에는, 다시 이 화면으로 돌아올 수 없습니다.

source: You were selected to be in the role of <strong>Participant B</strong>.
fr: Vous avez été sélectionné(e) pour tenir le rôle du <strong>Participant B</strong>.
ko: 당신에게 참가자 B의 역할이 주어졌습니다.

source: If Participant A sends you any of the amounts listed in the table below, <strong>how much money do you want to send back to Participant A</strong>?
fr: Si le Participant A vous envoie les montants listés dans le tableau ci-dessous, <strong>combien voulez-vous renvoyer au Participant A<strong> ?
ko: 참가자 A가 아래와 같은 금액을 당신에게 보냈다면, 당신은 참가자 A에게 얼마의 금액을 다시 보내시겠습니까?

source: You already have 12.000 Won in your possession.
ko: 당신은 이미 12,000원을 보유하고 있습니다.

source: Task One: Test Simulation
fr: Simulation de la Tâche 1
ko: 과제 1: 시뮬레이션
sl: Prva naloga: testna simulacija

source: This is not the real task yet, but a simulation to help you understand the rules better.
fr: Il ne s'agit pas encore de la vraie tâche, mais d'une simulation pour vous aider à mieux comprendre les consignes.
ko: 이는 실제 과제가 아니라, 당신이 규칙을 더 잘 이해할 수 있도록 도와줄 시뮬레이션입니다.
sl: To še ni prava naloga, ampak simulacija, s katero boste boljše razumeli pravila.

source: You can use the test screen below to play with the different choices of the two participants.
fr: Vous pouvez utiliser l'écran de test ci-dessous pour simuler les différents choix des deux participants.
ko: 당신은 다음 시뮬레이션 화면을 통해, 두 참가자의 각기 다른 선택이 어떻게 실행되는지 연습해보실 수 있습니다.
sl: V ta namen lahko uporabite testno stran spodaj in za vajo izberete različne možnosti, ki jih imata na voljo oba udeleženca.

source: Between each test, click the “reset to zero” button below to reset the calculator.
fr: Entre chaque test, cliquez sur le bouton « Redémarrer » ci-dessous pour réinitialiser le calculateur.
ko: 시뮬레이션을 실행하실 때, "초기화" 버튼을 누르시면 금액이 재설정됩니다.
sl: Med vsakim testom pritisnite tipko "ponastavi na nič" za ponastavitev kalkulatorja.

source: Participant A
ko: 참가자 A가 보낸 금액
sl: Udeleženec A

source: Participant B
ko: 참가자 B가 보낸 금액
sl: Udeleženec B

source: Amount sent by Participant A
fr: Montant envoyé par le Participant A
ko: 참가자 A가 보낸 금액
sl: Znesek, ki ga je poslal udeleženec A

source: Send
fr: Envoyer
ko: 보내기
sl: Pošlji

source: Amount sent by Participant B
fr: Montant envoyé par le Participant B
ko: 참가자 B가 보낸 금액
sl: Znesek, ki ga je poslal udeleženec B

source: Reset to zero
fr: Redémarrer
ko: 초기화
sl: Ponastavi na nič

source: Please enter a number from 0 to 12.000
ko: 0에서 12,000까지 숫자를 입력해 주세요.
sl: x

source: If Participant A sends you 0 Won (you receive 0 Won × 3 = 0 Won)
ko: 만약 참가자 A가 당신에게 0원을 보낸다면 (당신은 0원 x 3 = 0원을 받게 됩니다.)

source: If Participant A sends you 1.200 Won (you receive 1.200 Won × 3 = 3.600 Won)
ko: 만약 참가자 A가 당신에게 1,200원을 보낸다면 (당신은 1,200원 x 3 = 3,600원을 받게 됩니다)

source: If Participant A sends you 2.400 Won (you receive 2.400 Won × 3 = 7.200 Won)
ko: 만약 참가자 A가 당신에게 2,400원을 보낸다면 (당신은 2,400원 x 3 = 7,200원을 받게 됩니다)

source: If Participant A sends you 3.600 Won (you receive 3.600 Won × 3 = 10.800 Won)
ko: 만약 참가자 A가 당신에게 2,400원을 보낸다면 (당신은 3,600원 x 3 = 10,800원을 받게 됩니다)

source: If Participant A sends you 4.800 Won (you receive 4.800 Won × 3 = 14.400 Won)
ko: 만약 참가자 A가 당신에게 4,800원을 보낸다면 (당신은 4,800원 x 3 = 14,400원을 받게 됩니다)

source: If Participant A sends you 6.000 Won (you receive 6.000 Won × 3 = 18.000 Won)
ko: 만약 참가자 A가 당신에게 6,000원을 보낸다면 (당신은 6,000원 x 3 = 18,000원을 받게 됩니다)

source: If Participant A sends you 7.200 Won (you receive 7.200 Won × 3 = 21.600 Won)
ko: 만약 참가자 A가 당신에게 7,200원을 보낸다면 (당신은 7,200원 x 3 = 21,600원을 받게 됩니다)

source: If Participant A sends you 8.400 Won (you receive 8.400 Won × 3 = 25.200 Won)
ko: 만약 참가자 A가 당신에게 8,400원을 보낸다면 (당신은 8,400원 x 3 = 25,200원을 받게 됩니다)

source: If Participant A sends you 9.600 Won (you receive 9.600 Won × 3 = 28.800 Won)
ko: 만약 참가자 A가 당신에게 9,600원을 보낸다면 (당신은 9,600 x 3 = 28,800원을 받게 됩니다)

source: If Participant A sends you 10.800 Won (you receive 10.800 Won × 3 = 32.400 Won)
ko: 만약 참가자 A가 당신에게 10,800원을 보낸다면 (당신은 10,800원 x 3 = 32,400원을 받게 됩니다)

source: If Participant A sends you 12.000 Won (you receive 12.000 Won × 3 = 36.000 Won)
ko: 만약 참가자 A가 당신에게 12,000원을 보낸다면 (당신은 12,000원 x 3 = 36,000원을 받게 됩니다)

source: Participant A has the option to transfer none, part or all of his or her 10 euros to Participant B.
fr: Le Participant A a la possibilité de transférer rien, une partie ou l'intégralité de ses 10 euros au Participant B.
sl: Udeleženec A lahko udeležencu B ne nakaže nič, del ali vseh 10 evrov.

source: You have 10 euros in your possession. <strong>How much do you want to send to Participant B?</strong>
fr: Vous disposez de 10 euros. <strong>Combien voulez-vous donner au Participant B ?</strong>

source: You already have 10 euros in your possession.
fr: Vous disposez déjà de 10 euros.

source: Please enter a number from 0 to 10
fr: Veuillez entrer un nombre entre 0 et 10 :
sl: Prosimo vnesite število od 0 do 10

source: If Participant A sends you 0€ (you receive 0€ × 3 = 0€)
fr: Si le Participant A vous envoie 0€ (vous recevez 0€ × 3 = 0€) :

source: If Participant A sends you 1€ (you receive 1€ × 3 = 3€)
fr: Si le Participant A vous envoie 1€ (vous recevez 1€ × 3 = 3€) :

source: If Participant A sends you 2€ (you receive 2€ × 3 = 6€)
fr: Si le Participant A vous envoie 2€ (vous recevez 2€ × 3 = 6€) :

source: If Participant A sends you 3€ (you receive 3€ × 3 = 9€)
fr: Si le Participant A vous envoie 3€ (vous recevez 3€ × 3 = 9€) :

source: If Participant A sends you 4€ (you receive 4€ × 3 = 12€)
fr: Si le Participant A vous envoie 4€ (vous recevez 4€ × 3 = 12€) :

source: If Participant A sends you 5€ (you receive 5€ × 3 = 15€)
fr: Si le Participant A vous envoie 5€ (vous recevez 5€ × 3 = 15€) :

source: If Participant A sends you 6€ (you receive 6€ × 3 = 18€)
fr: Si le Participant A vous envoie 6€ (vous recevez 6€ × 3 = 18€) :

source: If Participant A sends you 7€ (you receive 7€ × 3 = 21€)
fr: Si le Participant A vous envoie 7€ (vous recevez 7€ × 3 = 21€) :

source: If Participant A sends you 8€ (you receive 8€ × 3 = 24€)
fr: Si le Participant A vous envoie 8€ (vous recevez 8€ × 3 = 24€) :

source: If Participant A sends you 9€ (you receive 9€ × 3 = 27€)
fr: Si le Participant A vous envoie 9€ (vous recevez 9€ × 3 = 27€) :

source: If Participant A sends you 10€ (you receive 10€ ×3 = 30€)
fr: Si le Participant A vous envoie 10€ (vous recevez 10€ × 3 = 30€) :

source: We have recorded your decision.
sl: Vaša odločitev je shranjena.

source: In the first task, <strong>two people participate</strong>: Participant A and Participant B. As mentioned before, this other participant also lives in [country].
sl: V prvi nalogi <strong>sodelujeta dve osebi</strong>: udeleženec A in udeleženec B. Kot smo omenili že prej, drugi udeleženec prav tako živi v Sloveniji.

source: Whatever amount Participant A sends is <strong>multiplied by 3</strong>.
sl: Ne glede na znesek, ki ga bo poslal udeleženec A, se bo ta <strong>pomnožil s 3</strong>.

source: <strong>You are asked to make decisions in both role A and B</strong>. Which role you will be assigned to for payment will be determined randomly.
sl: <strong>Prosimo vas, da sprejmete odločitve tako v vlogi A kot tudi v vlogi B. </strong> Vloga vam bo dodeljena naključno.

source: In both cases, your interaction will be with a person who gets randomly assigned to the other role.
sl: V obeh primerih je vaša začetna interakcija z osebo, ki ji je naključno pripisana druga vloga.

source: Task One: Real Task (Participant A)
sl: Prva naloga: prava naloga (Udeleženec A)

source: Suppose you are selected to be in the role of <strong>Participant A</strong>.
sl: Sedaj predpostavite, da ste izbrani za <strong>udeleženca A</strong>.

source: You have %(amount_allocated)s in your possession. <strong>How much (if any) do you want to send to Participant B?</strong>
sl: V svoji lasti imate %(amount_allocated)s. <strong>Koliko (če sploh kaj) želite poslati udeležencu B?</strong>

source: Task One: Real Task (Participant B)
sl: Prva naloga: prava odločitev (Udeleženec B)

source: Now, suppose you are selected to be in the role of <strong>Participant B</strong>.
sl: Sedaj predpostavite, da ste izbrani za <strong>udeleženca B</strong>.

source: On this screen you will make the decisions that will count if you are selected for that role.
sl: Na tej strani boste sprejeli odločitev, ki se bo štela, če boste izbrani za to vlogo.

source: Once you have made your decision and clicked the “Next” button, you cannot return to this screen.
sl: Potem, ko se boste enkrat odločili in pritisnili tipko "Naprej", se ne boste mogli več vrniti nazaj na to stran.

source: As always, your initial endowment is %(amount_allocated)s.
sl: Kot običajno znaša vaša začetna donacija %(amount_allocated)s.

source: Remember that Participant A also starts with an endowment of %(amount_allocated)s.
sl: Zapomnite si, da je udeleženec A prav tako začel opremljen z %(amount_allocated)s.

source: If Participant A sends you any of the amounts listed in the table below, <strong>how much money (if any) do you want to send back to Participant A</strong>?
sl: Če vam udeleženec A pošlje katerikoli znesek naveden spodaj v tabeli, <strong> koliko denarja želite poslati udeležencu A</strong> nazaj?

source: All of your choices below can impact how much money you will receive at the end of the study.
sl: Vse vaše naslednje odločitve lahko vplivajo na končen zaslužek, ki ga boste dobili na koncu raziskave.

source: Task One: Hypothetical Scenario
sl: Prva naloga: hipotetični scenarij

source: You have just had the experience of playing as Participant A and Participant B.
sl: Pravkar ste imeli možnost nastopati kot udeleženec A in udeleženec B.

source: The following is a question about your expectations of other people.
sl: Sledi vprašanje v zvezi z vašimi pričakovanji glede drugih oseb.

source: You are not playing as Participant A or Participant B, and this decision will not affect your earnings.
sl: Sedaj nastopate kot udeleženec A ali udeleženec B. Ta odločitev ne bo vplivala na vaš zaslužek.

source: We want you to imagine the following scenario:
sl: Želimo, da si predstavljate naslednji scenarij:

source: Suppose some Participant A has sent 5 euros, so Participant B receives %(received_by_b)s, making her total budget 10 euros + %(received_by_b)s = %(total_budget_b_str)s.
sl: Predpostavite, da je udeleženec A poslal 5 evrov, kar pomeni, da je udeleženec B prejel %(received_by_b)s in ima sedaj skupaj 10 + %(received_by_b)s = %(total_budget_b_str)s evrov.

source: What amount do you <strong>expect</strong> most people to return to Participant A in this situation?
sl: Kolikšen znesek <strong>pričakujete</strong> da večina ljudi povrne udeležencu A v tej situaciji?

source: Please enter a number from 0 to %(total_budget_b_str)s.
sl: Prosimo vnesite število od 0 do %(total_budget_b_str)s.

source: 15 euros
sl: 15 evrov

source: 25 euros
sl: 25 evrov

source: If Participant A sends you €0 (your total endowment is now €10). How much will you send back to Participant A:
sl: Če vam udeleženec A pošlje €0 (vaši skupni prejemki so sedaj €10). Koliko boste poslali nazaj udeležencu A:

source: If Participant A sends you €1 (your total endowment is now €13). How much will you send back to Participant A:
sl: Če vam udeleženec A pošlje €1 (vaši skupni prejemki so sedaj €13). Koliko boste poslali nazaj udeležencu A:
