Repository: medialab/oTree
Catalog: public_goods/locale/*/LC_MESSAGES/django.po
Languages: fr, ko, sl

source: Task Two: Real Decision
fr: Tâche 2 : Décision réelle
ko: 과제 2: 실제 결정

source: Now the real task starts. Once you have made your decision and clicked the “Next” button, you cannot return to this screen.
fr: La véritable tâche commence maintenant. Une fois que vous avez pris votre décision et cliqué sur le bouton « Suivant », vous ne pouvez pas revenir à cet écran.
ko: 이제 실제 과제가 시작됩니다. 금액을 정하고 “다음” 버튼을 누른 후에는, 다시 이 화면으로 돌아올 수 없습니다.
sl: Zdaj se začne prava naloga. Ko se boste enkrat odločili in pritisnili tipko "Naprej", se ne boste mogli več vrniti nazaj na to stran.

source: You have 12.000 Won in your possession. You may choose to keep this money, or choose to invest it in the joint project. <strong>How much do you want to invest into the joint project?</strong>
ko: 당신에게 12,000원이 있습니다. 당신은 그 돈을 그대로 보유하기로 결정하거나, 아니면 공동 과제에 투자하기로 결정할 수 있습니다. 얼마의 금액을 공동 과제에 투자하시겠습니까?

source: Next
fr: Suivant
ko: 다음
sl: Naprej

source: Task Two: Real decision continued
fr: Tâche 2 : Décision réelle (suite)
ko: 과제 2: 실제 결정 진행

source: Now imagine that this time, you find out how much money the other three members of your group are transferring into the joint pot.
fr: Maintenant imaginez que cette fois-ci, vous apprenez combien d'argent les trois autres membres de votre groupe transfèrent dans le projet commun.
ko: 이제 당신은 당신을 제외한 나머지 3명의 참가자들이 공동 과제 투자함에 넣은 금액의 액수를 알게 되었다고 상상해 주십시오.
sl: Sedaj si zamislite, da izveste koliko denarja bodo v skupen projekt nakazali ostali trije člani vaše skupine.

source: All of your choices below can impact how much money you will receive at the end of the study.
fr: Tous vos choix ci-dessous peuvent avoir un impact sur la somme d'argent que vous recevrez à la fin de l'étude. <br>Dites nous maintenant combien vous souhaiteriez investir dans le projet commun.
ko: 관련된 모든 당신의 선택은, 과제 종료시 당신이 획득할 금액에 영향을 줄 수 있습니다.
sl: Vse vaše naslednje odločitve lahko vplivajo na končen zaslužek, ki ga boste dobili na koncu raziskave.

source: On the next page, you decide how much of your {{amount}} you want to transfer to the common project.
fr: Dans la page suivante, vous déciderez de combien des 10 euros dont vous disposez, vous souhaitez transférer dans le projet commun.
ko: 다음 페이지에서, 당신이 얼마나 많은 {{양}}의 금액을 공동 과제에 투자하고 싶은지 결정해 주십시오.

source: You will be asked to do it in two different situations:
fr: Il vous sera demandé ce que vous voulez faire dans deux différentes situations :
ko: 당신은 두 가지 다른 상황에서 결정을 내리시게 될 것입니다:

source: In the first step, you simply decide how much of your {{amount}} you want to put into the common project.
fr: Dans la première étape, vous décidez simplement de combien des 10 euros dont vous disposez, vous souhaitez mettre dans le projet commun.
ko: 우선 당신이 얼마나 많은 {{양}}의 금액을 공동 과제에 투자하실 것인지 결정해 주십시오.

source: In the second step, you have the opportunity to decide upon your contribution based on the contribution of other group members.
fr: Dans la seconde étape, vous avez l’opportunité de décider de votre contribution, selon la contribution des autres membres.
ko: 다음으로 당신은 다른 참가자들의 기여도를 참고하여, 당신의 금액을 결정할 수 있습니다.

source: Thank you very much for entering your choice.
fr: Merci beaucoup d'avoir indiqué votre choix.
ko: 응답하여 주셔서 감사합니다.
sl: Najlepše se vam zahvaljujemo za vnos vaše izbire.

source: We have recorded your decision. Again, your payoff will depend on the actions of the other players. Now, please proceed to the third task.
fr: Nous avons bien enregistré votre choix. A nouveau, votre rétribution dépendra des actions des autres joueurs. Maintenant, continuez s'il vous plaît avec la troisième tâche.
ko: 당신의 결정이 모두 저장되었습니다. 다시 말씀드리지만, 당신의 획득 금액은 다른 참가자들의 과제 수행 결과에 따라 결정될 것입니다. 이제 세 번째 과제로 넘어가 주십시오.
sl: Vaša odločitev je shranjena. Sedaj prosimo nadaljujte s tretjo nalogo.

source: Task Two: Introduction
fr: Tâche 2 : Introduction
ko: 과제 2: 안내
sl: Druga naloga: uvod

source: In the second task, groups of <strong>4 participants</strong> (yourself and 3 other people) are formed
fr: Dans la seconde tâche, des groupes de <strong>4 participants</strong> (vous-même et 3 autres personnes) sont constitués.
ko: 두 번째 과제에서는 4명의 참가자들(당신과 3명의 다른 참가자들)이 한 팀으로 구성됩니다.
sl: V drugi nalogi so oblikovane skupine s <strong>4 udeleženci</strong> (vi in 3 druge osebe).

source: Remember, the participants in this group are different from the person you interacted with in the previous task. However, they all live in the France.
fr: Rappel : les participants de ce groupe sont différents de la personne avec qui vous avez interagi lors de la tâche précédente. Cependant, ils vivent tous en France.
ko: 이 그룹의 참가자들은 당신이 이전 과제에서 함께 했던 참가자들과는 다른 사람들이지만, 모두 한국에 거주하는 사람들입니다.

source: These are the rules:
fr: Voici les consignes :
ko: 규칙은 다음과 같습니다:
sl: Pravila so naslednja:

source: At the beginning, each group member has 12.000 Won.
ko: 과제 시작시, 각 참가자들은 12,000원씩을 가지고 있습니다.

source: Every group member has to choose how much of these 12.000 Won he or she wants to keep and how much he or she wants to transfer into a <strong>joint project</strong>.
ko: 각 참가자들은 12,000원 중 본인이 보유할 금액과 공동 과제를 위해 투자할 금액을 정해야 합니다.

source: The total amount invested into the joint project is <strong>multiplied by
fr: Le montant total investi dans le projet commun est <strong>multipliée par
ko: 공동 과제에 투자된 총 금액은 {양} 배만큼 곱해져 산출됩니다.

source: At the end, the money in the joint project will be re-divided and <strong>split equally between all 4 group members</strong> (including yourself).
fr: A la fin, l'argent du projet commun sera re-divisé et <strong>réparti en parts égales entre les 4 membres du groupe</strong> (y compris vous).
ko: 최종적으로, 공동 과제에 투자된 금액은 당신을 포함하여 4명의 참가자들에게 똑같이 나누어져 지급될 것입니다.
sl: Na koncu se bo denar v skupnem projektu ponovno <strong>enakomerno razdelil med vse štiri člane skupine</strong> (vključno z vami).

source: Task Two: Test Simulation
fr: Simulation de la Tâche 2
ko: 과제 2: 과제 시뮬레이션
sl: Druga naloga: preizkus s simulacijo

source: This is not the real task yet, but a simulation to help you understand the rules better. You can use the test screen below to play with the different choices of the four participants.
fr: Il ne s'agit pas encore de la vraie tâche, mais d'une simulation pour vous aider à mieux comprendre les consignes. Vous pouvez utiliser l'écran de test ci-dessous pour simuler les différents choix des quatre participants.
ko: 이것은 실제 과제가 아니며, 이해를 돕기 위한 시뮬레이션입니다. 본 화면을 통해 네 명의 참가자들과 함께 할 수 있는 여러 가지 선택들을 연습해 보셔도 좋습니다.
sl: To ni prava naloga, ampak simulacija za boljše razumevanje pravil. Spodnjo stran lahko uporabite za testiranje različnih možnosti, ki jih imajo za izbore na voljo vsi štirje udeleženci.

source: Whenever you are ready to proceed to the real task, click next.
fr: Dès que vous êtes prêt(e) à commencer la tâche réelle, cliquez sur "suivant".
ko: 실제 과제로 넘어가시려면 '다음'을 눌러 주십시오.
sl: Kadarkoli boste pripravljeni za pravo nalogo, pritisnite naprej.

source: Amount sent by Participant A
fr: Montant envoyé par le Participant A
ko: 참가자 A가 보낸 금액
sl: Znesek, ki ga pošlje Udeleženec A

source: Amount sent by Participant B
fr: Montant envoyé par le Participant B
ko: 참가자 B가 보낸 금액
sl: Znesek, ki ga pošlje Udeleženec B

source: Amount sent by Participant C
fr: Montant envoyé par le Participant C
ko: 참가자 C가 보낸 금액
sl: Znesek, ki ga pošlje Udeleženec C

source: Amount sent by Participant D
fr: Montant envoyé par le Participant D
ko: 참가자 D가 보낸 금액
sl: Znesek, ki ga pošlje Udeleženec D

source: Send
fr: Envoyer
ko: 보내기
sl: Pošlji

source: 10.000 Won
ko: 10,000원

source: If on average, each of the other group members contributes 0 Won:
ko: 평균적으로, 다른 팀원들이 0원씩 투자했다면:

source: If on average, each of the other group members contributes 1.200 Won Won:
ko: 평균적으로, 다른 팀원들이 1,200원씩 투자했다면:

source: If on average, each of the other group members contributes 2.400 Won:
ko: 평균적으로, 다른 팀원들이 2,400원씩 투자했다면:

source: If on average, each of the other group members contributes 3.600 Won:
ko: 평균적으로, 다른 팀원들이 3,600원씩 투자했다면:

source: If on average, each of the other group members contributes 4.800 Won:
ko: 평균적으로, 다른 팀원들이 4,800원씩 투자했다면:

source: If on average, each of the other group members contributes 6.000 Won:
ko: 평균적으로, 다른 팀원들이 6,000원씩 투자했다면:

source: If on average, each of the other group members contributes 7.200 Won:
ko: 평균적으로, 다른 팀원들이 7,200원씩 투자했다면:

source: If on average, each of the other group members contributes 8.400 Won:
ko: 평균적으로, 다른 팀원들이 8,400원씩 투자했다면:

source: If on average, each of the other group members contributes 9.600 Won:
ko: 평균적으로, 다른 팀원들이 9,600원씩 투자했다면:

source: If on average, each of the other group members contributes 10.800 Won:
ko: 평균적으로, 다른 팀원들이 10,800원씩 투자했다면:

source: If on average, each of the other group members contributes 12.000 Won:
ko: 평균적으로, 다른 팀원들이 12,000원씩 투자했다면:

source: You have 10 euros in your possession. You may choose to keep this money, or choose to invest it in the joint project. <strong>How much do you want to invest into the joint project?</strong>
fr: Vous avez 10 euros en votre possession. Vous pouvez choisir de garder l'argent, ou choisir de l'investir dans le projet commun. <strong>Combien voulez-vous investir dans le projet commun ?</strong>

source: At the beginning, each group member has 10 euros.
fr: Au début, chaque membre du groupe a 10 euros.

source: Every group member has to choose how much of these 10 euros he or she wants to keep and how much he or she wants to transfer into a <strong>joint project</strong>.
fr: Chaque membre du groupe doit choisir combien de ces 10 euros il ou elle veut garder et combien il ou elle souhaite allouer à un <strong>projet commun</strong>.

source: If on average, each of the other group members contributes 0 euro:
fr: Si, en moyenne, chacun des autres membres du groupe fait une contribution de 0 euro :

source: If on average, each of the other group members contributes 1 euro:
fr: Si, en moyenne, chacun des autres membres du groupe fait une contribution de 1 euro :

source: If on average, each of the other group members contributes 2 euros:
fr: Si, en moyenne, chacun des autres membres du groupe fait une contribution de 2 euros :

source: If on average, each of the other group members contributes 3 euros:
fr: Si, en moyenne, chacun des autres membres du groupe fait une contribution de 3 euros :

source: If on average, each of the other group members contributes 4 euros:
fr: Si, en moyenne, chacun des autres membres du groupe fait une contribution de 4 euros :

source: If on average, each of the other group members contributes 5 euros:
fr: Si, en moyenne, chacun des autres membres du groupe fait une contribution de 5 euros :

source: If on average, each of the other group members contributes 6 euros:
fr: Si, en moyenne, chacun des autres membres du groupe fait une contribution de 6 euros :

source: If on average, each of the other group members contributes 7 euros:
fr: Si, en moyenne, chacun des autres membres du groupe fait une contribution de 7euros :

source: If on average, each of the other group members contributes 8 euros:
fr: Si, en moyenne, chacun des autres membres du groupe fait une contribution de 8 euros :

source: If on average, each of the other group members contributes 9 euros:
fr: Si, en moyenne, chacun des autres membres du groupe fait une contribution de 9 euros :

source: If on average, each of the other group members contributes 10 euros:
fr: Si, en moyenne, chacun des autres membres du groupe fait une contribution de 10 euros :

source: Task Two: Real Task
sl: Druga naloga: prava odločitev

source: You have %(allocated_amount)s in your possession. You may choose to keep this money, or choose to invest some (or all) of it in the joint project.
sl: V svoji lasti imate %(allocated_amount)s . Na voljo imate dve izbiri, denar lahko obdržite ali pa ga vložite v skupen projekt.

source: How much (if any) do you want to invest into the joint project?
sl: <strong> Koliko želite vložiti v skupen projekt?</strong>

source: Task Two: Real Task continued
sl: Druga naloga: prava odločitev - nadaljevanje

source: Please indicate how much (if any) you would like to invest in the joint project:
sl: Prosimo, navedite koliko (če sploh kaj) bi želeli vložiti v skupen projekt:

source: Remember, the participants in this group are different from the person you interacted with in the previous task. However, they all live in [country].
sl: Zapomnite si, da udeleženci v tej skupini niso osebe s katerimi ste se srečali v prejšnjih nalogah. Ne glede na to še vedno vsi živijo v Sloveniji.

source: At the beginning, each group member has %(allocated_amount)s.
sl: Na začetku ima vsak član skupine %(allocated_amount)s.

source: Every group member has to choose how much of these %(allocated_amount)s he or she wants to keep and how much he or she wants to invest into a <strong>joint project</strong>.
sl: Vsak član skupine se mora odločiti koliko od teh %(allocated_amount)s želi obdržati in koliko vložiti v <strong>skupen projekt</strong>.

source: The total amount contributed into the joint project is <strong>multiplied by %(factor)s.</strong>
sl: Celoten znesek vložen v skupen projekt bo <strong>pomnožen z %(factor)s.</strong>

source: 10 euros
sl: 10 evrov

source: if on average, each of the other group members contributes 0 euro:
sl: Če v povprečju vsak od ostalih članov prispeva €0:

source: if on average, each of the other group members contributes 1 euro:
sl: Če v povprečju vsak od ostalih članov prispeva €1:

source: if on average, each of the other group members contributes 2 euros:
sl: Če v povprečju vsak od ostalih članov prispeva €2:

source: if on average, each of the other group members contributes 3 euros:
sl: Če v povprečju vsak od ostalih članov prispeva €3:

source: if on average, each of the other group members contributes 4 euros:
sl: Če v povprečju vsak od ostalih članov prispeva €4:

source: if on average, each of the other group members contributes 5 euros:
sl: Če v povprečju vsak od ostalih članov prispeva €5:

source: if on average, each of the other group members contributes 6 euros:
sl: Če v povprečju vsak od ostalih članov prispeva €6:

source: if on average, each of the other group members contributes 7 euros:
sl: Če v povprečju vsak od ostalih članov prispeva €7:

source: if on average, each of the other group members contributes 8 euros:
sl: Če v povprečju vsak od ostalih članov prispeva €8:

source: if on average, each of the other group members contributes 9 euros:
sl: Če v povprečju vsak od ostalih članov prispeva €9:

source: if on average, each of the other group members contributes 10 euros:
sl: Če v povprečju vsak od ostalih članov prispeva €10:
