Repository: medialab/oTree
Catalog: introduction/locale/*/LC_MESSAGES/django.po
Languages: sl

source: Welcome!
sl: Dobrodošli!

source: Our research team* invites you to participate in a quick online study on decision-making.
sl: Naš raziskovalni tim* vas vabi, da se udeležite hitre spletne raziskave o odločanju.

source: Study information
sl: Proučite informacije

source: The aim of this study is to learn more about how we as human beings behave – how do we make decisions? How do we interact with one another when faced with different choices? How do we feel about the people and institutions around us?
sl: Namen študije je bolje spoznati kako se človeška bitja obnašamo - kako sprejemamo odločitve? Kako sodelujemo med sabo, ko smo soočeni z različnimi izbirami? Kako občutimo ljudi in institucije okoli sebe?

source: To find this out, you will be participating in different exercises:
sl: Da bi to spoznali, boste sodelovali pri različnih nalogah:

source: In the first part, you will participate in three simple tasks, in anonymous interaction with one or more other people.
sl: V prvem delu boste sodelovali pri treh preprostih nalogah z anonimnimi interakcijami z eno ali več osebami.

source: In the second part, you are going to sort different sets of words.
sl: V drugem delu, boste razvrščali različne sklope besed.

source: In the third part, we ask you to answer a few questions about yourself and your opinions.
sl: V tretjem delu boste odgovorili na nekaj vprašanj o sebi in vašemu mnenju.

source: The whole study should take you about 25 minutes. Note that <strong>you should complete this study in one sitting</strong>, without any extensive period of inactivity. For best results, minimize distractions and close other programs.
sl: Celotna raziskava naj bi trajala približno 25 minut. Opozorilo - <strong> Raziskavo morate dokončati v enem poskusu (seji) </strong> in brez daljših časovnih prekinitev. Za boljše rezultate zmanjšajte motnje in zaprite ostale programe.

source: If you are having trouble accessing the platform, we advise you to switch to Google Chrome instead.
sl: Če imate težave z dostopom do platforme vam svetujemo, da preklopite na Google Chrome.

source: Payment
sl: Plačilo

source: By participating in the study’s tasks, you can earn an amount of up to 40 euros.
sl: Z udeležbo pri nalogah raziskave lahko zaslužite dodatnih 40 evrov.

source: This amount will depend on the strategic decisions you make together with the other participants during the study’s tasks. At the end of the study, one of the several tasks you have completed will be randomly selected.
sl: Višina tega zneska bo odvisna od vaših strateških odločitev, ki jih boste naredili skupaj z drugimi udeleženci pri reševanju nalog. Ena od nalog, ki ste jih dokončali, bo na koncu raziskave naključno izbrana.

source: The amount of money you will receive will correspond to your earnings in this selected task.
sl: Znesek denarja, ki ga boste prejeli bo ustrezal zaslužku iz te izbrane naloge.

source: Remember that your decisions will also affect the earnings that other people will receive!
sl: Zapomnite si, da bodovaše odločitve vplivale tudi na zaslužke drugih oseb!

source: You will receive your points via the usual system.
sl: Vaše točke boste dobili prek običajnega sistema.

source: You will receive your additional money at the end of the study via HAPPY MONEY.
sl: Vaš dodaten denar boste dobili na koncu na enak način, kot boste dobili vašo fiksno nagrado.

source: Data protection
sl: Varstvo podatkov

source: The data gathered in this study is subject to European privacy protocols, under the supervision of the European Research Council. We will use it for research purposes only.
sl: Zbrani podatki v tej raziskavi so predmet Evropskih pravil o varstvu zasebnosti pod nadzorom Evropskega raziskovalnega sveta. Podatki bodo uporabljeni le za raziskovalne namene.

source: The data gathered in this study is subject to strict privacy protocols. We will use it for research purposes only.
sl: Zbrani podatki v tej raziskavi so predmet strogih pravil o varstvu zasebnosti. Podatki bodo uporabljeni le za raziskovalne namene.

source: Begin
sl: Začnite

source: *including researchers from Sciences Po Paris, Brown University and Kiel University
sl: *vključuje raziskovalce iz Sciences Po Paris, Brown University in Kiel University

source: Section One: Tasks
sl: Prvi del: naloge

source: We will start by giving you three tasks. This is the part of the study that will allow you to earn additional money.
sl: Na začetku vsake naloge boste razvrščeni v skupine z ostalimi udeleženci, ki so prav tako iz Slovenije.

source: At the beginning of each task, you will be grouped with other study participants, who are respondents from [country] like you.
sl: Na začetku vsake naloge boste razvrščeni v skupine z ostalimi udeleženci, ki so prav tako iz Slovenije. <strong>V vsaki nalogi boste razvrščeni v skupine z drugimi osebami:</strong> ista oseba ne bo nikoli več kot enkrat v vaši skupini. Ker drugi udeleženci morda ne bodo na spletu v istem trenutku, kot vi bomo vaš in njihov odgovor shranili in jih povezali na koncu raziskave.

source: <strong>In each task, the other participants you are grouped with will be different:</strong> the same person will never be in your group more than once. Note that the other participants may not be online at this exact moment – we will record your and their answers and will match you at the end of the study.
sl: <strong>V vsaki nalogi bodo udeleženci druge osebe s katerimi boste razraščeni v skupine:</strong> ista oseba ne bo nikoli več kot enkrat v vaši skupni. Opozorilo, drugi udeleženci morda ne bodo na spletu v istem trenutku, kot vi – zato bomo vaš in njihov odgovor shranili in jih povezali na koncu raziskave.

source: How will your earnings be calculated?
sl: Kako bodo izračunani vaši zaslužki?

source: Your earnings in each task will depend on your and the other participants’ strategic decisions.
sl: V vsaki nalogi bodo vaši odgovori povezani z odgovori drugih udeležencev.

source: At the end of the study, one of the three tasks you have completed will be randomly selected.
sl: Ena od treh nalog, ki ste jo zaključili, bo na koncu raziskave naključno izbrana.

source: In short, each task may determine your final payoff!
sl: Na kratko, vsaka naloga lahko določi vaš končni zaslužek!

source: Next
sl: Naprej
