Repository: medialab/oTree
Catalog: survey_i18n/locale/*/LC_MESSAGES/django.po
Languages: fr, sl

source: The following question asks how satisfied you feel on a scale from 0 to 10. Zero means you feel "not at all satisfied" and 10 means "completely satisfied". Overall, how satisfied are you with life as a whole these days?
sl: Z naslednjim vprašanjem vas želimo vprašati kako zadovoljno se počutite na lestvici od 0 do 10. Nič pomeni, da se sploh ne počutite zadovoljno in 10, da se počutite popolnoma zadovoljno. Na splošno, kako ste te dni zadovoljni s svojim življenjem kot celoto?

source: 0 - Not at all satisfied
fr: 0 - Pas du tout satisfait
sl: 0 – Sploh nisem zadovoljen

source: 10 - Completely satisfied
fr: 10 - Complètement satisfait
sl: 10 – Popolnoma sem zadovoljen

source: Don't know
fr: Ne sais pas
sl: Ne vem

source: Generally speaking, would you say that most people can be trusted, or that you can’t be too careful in dealing with people?
sl: Na splošno ali bi lahko rekli, da lahko večini ljudem zaupate, ali da previdnost ni nikoli odveč?

source: 0 - You can't be too careful
sl: 0 - Previdnost ni nikoli odveč

source: 10 - Most people can be trusted
fr: 10 - On peut faire confiance à la plupart des gens
sl: 10 - Večini ljudi lahko zaupam

source: How willing are you to punish someone who treats others unfairly, even if there may be costs for you?
fr: Dans quelle mesure êtes-vous prêt(e) à punir quelqu'un qui traite les autres de manière injuste, même si cela peut impliquer des coûts pour vous ?
sl: Koliko ste pripravljeni kaznovati nekoga, ki vas obravnava nepravično, tudi če je možnost, da bi to povzročilo škodo vam?

source: 0 - Completely unwilling to do so
fr: 0 - Pas du tout disposé(e) à le faire
sl: 0 – Sploh nisem pripravljen tega narediti

source: 10 - Very willing to do so
fr: 10 - Très disposé(e) à le faire
sl: 10 - Zelo sem pripravljen to narediti

source: How willing are you to give to good causes without expecting anything in return?
sl: Koliko ste pripravljeni dati za dobre namene ne da bi za to pričakovali kaj v zameno?

source: How do you see yourself: are you generally a person who is fully prepared to take risks or do you try to avoid taking risks?
fr: Comment vous voyez-vous : êtes-vous en général totalement prêt(e) à prendre des risques ou essayez-vous d’éviter de prendre des risques ?
sl: Kako vidite sebe: ste oseba, ki je na splošno pripravljena sprejemati tveganja ali se tveganjem raje izogibate?

source: 0 - Generally unwilling to take risks
sl: 0 – Sploh nisem pripravljen prevzemati tveganja

source: 10 - Fully prepared to take risks
sl: 10 - Zelo sem pripravljen sprejemati tveganja

source: When someone does me a favour I am willing to return it. How well does this statement describe you as a person?
sl: Če vam nekdo naredi uslugo ste jo pripravljeni vrniti. Kako dobro ta izjava opiše vašo osebnost?

source: 0 - Does not describe me at all
fr: 0 - Ne me décrit pas du tout
sl: 0 - Sploh me ne opiše

source: 10 - Describes me perfectly
fr: 10 - Me décrit parfaitement
sl: 10 - Popolnoma me opiše

source: Would you say that most of the time people are only looking out for themselves or that they mostly try to help each other?
sl: Ali lahko rečete, da večino časa ljudi gledajo samo na sebe ali da večinoma poskušajo pomagati drugim?

source: 0 - People are only looking out for themselves
sl: 0 - Ljudje gledajo samo na sebe

source: 10 - People mostly try to help each other
fr: 10 - Les gens, pour la plupart, essayent de s’entraider
sl: 10 -Ljudje večinoma poskušajo pomagati en drugemu

source: Do you think most people would try to take advantage of you if they got a chance, or would they try to be fair?
sl: Ali mislite, da bi vas ljudje izkoristili, ko imajo priložnost ali bi poizkusili biti do vas pravični?

source: 0 - Most people would try to take advantage of me
fr: 0 - La plupart des gens essayeraient de profiter de moi
sl: 0 - Večina ljudi bi me poizkusila izkoristiti

source: 10 - Most people would try to be fair
fr: 10 - La plupart des gens essayeraient d'être justes
sl: 10 - Večina ljudi bi bila pravična

source: Receiving government benefits to which you are not entitled
sl: Prejemate socialne prejemke za katere niste upravičeni.

source: 0 - This action is never wrong
fr: 0 - Cette action n'est jamais mauvaise
sl: 0 – To dejanje ni nikoli utemeljeno

source: 10 - This action is always wrong
fr: 10 - Cette action est toujours mauvaise
sl: 10 – To dejanje je vedno utemeljeno

source: Cheating on taxes if you have a chance
sl: Goljufate pri davkih, če imate priložnost

source: Your family
sl: Vaša družina:

source: 0 - I don’t trust them at all
sl: 0 – Sploh jim ne zaupam

source: 10 - I fully trust them
fr: 10 - Je leur fais complètement confiance
sl: 10 - Popolnoma jim zaupam

source: People in your neighborhood
sl: Osebe v vaši soseski:

source: People you know personally
sl: Osebe, ki jih poznate osebno:

source: People you meet for the first time
sl: Osebe, ki ste jih prvič srečali:

source: People of another religion
sl: Osebe drugih veroizpovedi:

source: People of another nationality
sl: Osebe drugih nacionalnosti:

source: People who immigrated to [country]
sl: Osebe, ki so se priselile v Slovenijo:

source: People who come to [country] to seek refuge
sl: Osebe, ki so prišle po zatočišče v Slovenijo:

source: I am good at math
sl: Sem dober v matematiki.

source: If you lost a wallet or a purse that contained items of great value to you, and it was found by a stranger, do you think it would be returned with its contents, or not?
fr: Si vous aviez perdu un portefeuille ou un porte-monnaie qui contenait des objets d'une grande valeur à vos yeux, et qu'il était retrouvé par un inconnu, pensez-vous qu'il vous serait retourné avec son contenu, ou pas ?
sl: Izgubili ste denarnico ali torbo s predmeti, ki so za vas zelo vredni in jo je našel tujec. Ali mislite, da bi vam vrnil denarnico ali torbico z vsemi predmeti ali ne?

source: Yes
fr: Oui
sl: Da

source: No
fr: Non
sl: Ne

source: Did you vote in the last general elections?
sl: Ali ste volili na prejšnjih volitvah?

source: I couldn't vote
sl: Nisem mogel voliti

source: And now a general question about trust. On a scale from zero to ten, where zero is not at all and ten is completely, in general how much do you trust most people?
sl: Zdaj pa eno splošno vprašanje o zaupanju. Koliko na splošno zaupate ljudem na lestvici od 0 do 10 (kjer je 0 - sploh ne zaupam in 10 - popolnoma zaupam)?

source: 0 - Not at all
sl: 0 - Sploh ne

source: 10 - Completely
sl: 10 - Popolnoma zaupam

source: The government
sl: Vaša vlada

source: The civil service
sl: Državna uprava

source: The parliament
sl: Državni zbor

source: The judicial system
sl: Pravosodni sistem

source: The police
sl: Policija:

source: The media
sl: Mediji

source: Financial institutions (e.g. banks)
sl: Finančne institucije (na primer banke)

source: Public institutions deliver public services in the best possible way
sl: Javne institucije izvajajo javne storitve na najboljši možni način.

source: 0 - I don’t agree at all
sl: 0 - Sploh se ne strinjam

source: 10 - I fully agree
fr: 10 - Je suis complètement d’accord
sl: 10 – Popolnoma se strinjam

source: Public institutions pursue long term objectives
sl: Javne institucije zasledujejo dolgoročne cilje.

source: People working in public institutions are ethical and not corrupt
sl: Osebe zaposlene v javnih institucijah so etične in niso podkupljive.

source: Public institutions are transparent
sl: Javne institucije so transparentne.

source: Public institutions treat all citizens fairly regardless of their gender, race, age or economic condition
sl: Javne institucije obravnavajo vse državljane enako ne glede na njihov spol, raso, starost ali ekonomski položaj.

source: the Education system
sl: Izobraževalnim sistemom

source: 0 - Not at all satisfied
sl: 0 - V celoti nisem zadovoljen

source: the Health care system
sl: Zdravstvom

source: Public Transport
sl: Javnim prevozom

source: Child care services
sl: Centri za socialno delo

source: Welfare benefits (unemployment benefits, disability benefits, income support)
sl: Prejemki za socialno varnost (nadomestila za brezposelnost, nadomestila v primeru invalidnost, denarna socialna pomoč)

source: Public housing
sl: Neprofitna in socialna stanovanja

source: Security and crime prevention (police)
sl: Varnost in preprečevanje kriminala (policija)

source: Environmental services (air and water quality, parks and green spaces)
sl: Okoljske storitve (kakovost zraka in vode, parki in zelene površine)

source: Cultural facilities (theaters, cinemas, libraries, museums, public social spaces)
sl: Kulturne ustanove (gledališča, kinematografi, knjižnice, muzeji, javni družbeni prostori)

source: If you complain about bad quality of a public service, how likely is that the problem will be easily resolved?
sl: V primeru, da se pritožujete zaradi slabe kakovosti javnih storitev, kolikšna je verjetnost da bo problem enostavno rešen?

source: 0 - Very unlikely
sl: 0 - Ni verjetno

source: 10 - Very likely
sl: 10 - Zelo verjetno

source: If a technology could speed up administrative procedures, how likely is it that a government agency will quickly adopt the new technology?
sl: V primeru, da bi nova tehnologija lahko pospesila administrativne postopke, koliksna je verjetnost da javna institucija hitro sprejela novo tehnologijo?

source: If you need information about an administrative procedure, do you think it will be easy to find?
sl: V primeru, da bi potrebovali informacije o administrativni proceduri, ali menite da bi bile lahko dostopne?

source: If a decision affecting your community is to be taken by the local or regional government, how likely is it that you would be consulted upon?
sl: V primeru, da bi vlada sprejemala odločitev, ki bi neposredno vplivala na vašo skupnost, kako verjetno je da bi se posvetovali z vami?

source: If you start a business today, do you think that the conditions under which you operate (taxes, regulations, etc.) will remain stable enough so that unexpected changes do not threaten your business?
sl: Če bi danes ustanovili podjetje, ali menite da bodo pogoji za poslovanje (npr. Davki, regulacija, ipd.) ostali dovolj stabilni, da bi lahko nemoteno nadaljevali s poslovanjem?

source: If a natural disaster occurs do you think that the provision by government of adequate food, shelter and clothing will be available to people who are affected?
sl: V primeru naravne katastrofe, ali menite da bo država lahko nudila ustrezno podporo preživelim v obliki hrane, zatočišča in oblačil?

source: If a high ranking government employee was guilty of misusing taxpayers’ money, do you think that he/she would be prosecuted?
sl: Ali menite, da bi bil visoko rangirani javni uslužbenc, ki je bil spoznan kriv zlorabe javnih sredstev ali sprejemanja podkupnin iz strani velikih korporacij ustrezno kaznovan?

source: If money is offered by citizens to government employees in order to speed up administrative procedures, do you think that they will accept or refuse the bribe?
sl: Ali menite, da bi javni uslužbenci zavrnili podkupnino s strani državljana, ki želi pospešiti administrativno proceduro?

source: 0 - Most likely to accept the bribe
sl: 0 - Najverjetnje bi sprejeli podkupnino

source: 10 - Most likely to refuse the bribe
sl: 10 - Najverjetnje bi zavrnili podkupnino

source: If a high level politician would be offered a well-paid job in the private sector in exchange for political influence, do you think that he/she will accept reject the job?
sl: Ali menite, da bi visoko rangiran politik sprejel ali zavrnil dobro plačano službo v zasebnem sektorju, v zameno z politični vpliv?

source: 0 - Most likely to accept the job
sl: 0 - Najverjetnje bi sprejel splužbo

source: 10 - Most likely to refuse the job
sl: 10 - Najverjetnje bi zavrnil službo

source: If a parliamentarian could influence the allocation of a public procurement tender and receive a bribe in return, do you think that he/she will accept or reject the bribe?
sl: Ali menite, da bi poslanec sprejel ali zavrnil podkupnino, če bi lahko vplival na proces javnega naročanja in zato dobil podkupnino?

source: 0 - Most likely to accept the bribe
sl: 0 - Najverjetnje bi sprejel podkupnino

source: If a citizen belongs to a social minority (e.g. sexual, racial/ethnic and/or based on nationality), how likely is it that he or she will be treated equally by a government agency?
sl: V primeru, da državljan pripada manjšinski družbeni skupini (kot glede na spolno usmeritev, raso, etično pripadnost, nacionalnost) kakšna je verjetnost, da bo on ali ona obravnavana s strani državnih institucij enako?

source: Consider 100 children growing up in the poorest segment of society. How many children do you believe are able to become part of the richest segment of society when they are older?
sl: Razmislite, koliko od 100 otrok, ki odrašča v najrevnejšem segmentu družbe, bi bilo zmožnih postati del najbogatješega segmenta družbe ko bodo odrasli?

source: Some people say there is not much opportunity to get ahead today for the average person. Others say anyone who works hard can climb up the ladder. Which one comes closer to the way you feel about this?
sl: Nekateri ljudje pravijo, da dandanes ni veliko možnosti za napredovanje povprečnega človeka. Drugi pravijo, da je veliko priložnosti in da lahko vsakdo, ki trdo dela pride tako daleč kolikor hoče. Katero razmišljanje vam je bližje?

source: 0 - There is not much opportunity
sl: 0 - Ni veliko priložnosti

source: 10 - There is plenty of opportunity
sl: 10 - Je veliko priložnosti

source: When it comes to the financial situation of your household, what are your expectations for the 12 months to come, will the next 12 months be better, worse, or the same?
sl: V povezavi s finančnim stanjem vašega gospodinjstva, kakšna so vaša pričakovanja za prihodnjih 12 mesecev? Bo naslednjih 12 mesecev boljše, slabše ali enako?

source: 0 - Worse
sl: 0 - Slabše

source: 5 - The same
sl: 5 - Enako

source: 10 - Better
sl: 10 - Boljše

source: How likely do you think it is that you will still have a job in 6 months (if you have one now)?
sl: Kako bi ocenili verjetnost, da boste izgubili vašo službo v naslednjih 6ih mesecih?

source: N/A
sl: Ni podatkov

source: If you were to lose your job, how likely is it that you would find a job with a similar salary within 6 months?
sl: V primeru, da bi izgubili svojo službo, kako verjetno je da bi našli novo službo s podobno plačo?

source: As you may know, international trade has increased substantially in recent years. Do you think government should try to encourage international trade or to discourage international trade?
sl: V zadnjih letih je mednarodno poslovanje izjemno naraslo. Ali menite, da bi morala vlada spodbujati ali omejevati mednarodno trgovanje?

source: 0 - Fully discourage international trade
sl: 0 - Popolnoma odvračati mednarodno trgovanje

source: 10 - Fully encourage international trade
sl: 10 - Popolnoma spodbujati mednarodno trgovanje

source: Television
sl: Televizije

source: A lot
sl: Veliko

source: Some
sl: Nekaj

source: Little
sl: Malo

source: None
sl: Nič

source: the Internet
sl: Spleta

source: Family members, friends, co-workers
sl: Družinskih članov, prijateljev, sodelavcev

source: Social networks (twitter, facebook, etc…)
sl: Socialnih omrežij (twitter, facebook, ipd…)

source: Print media (newspapers, magazines)
sl: Tiskanih medijev (časopisov, revij)

source: Independent hackers
sl: Neodvisni hekerji

source: 0 - No threat
sl: 0 - Ni grožnje

source: 10 - A large threat
sl: 10 - Velika grožnja

source: Domestic government agencies
sl: Domače državne institucije

source: Foreign government agencies
sl: Tuje državne institucije

source: Corporations
sl: Korporacije

source: How high do you estimate the percentage of people of non-[country] origin in your neighborhood to be? With non-[country] origin we mean people who were not born in [country] or of whom at least one parent was not born in [country]. Please give a percentage between 0 and 100.
sl: Kako visoko bi ocenili odstotek ljudi v vaši okolici, ki niso slovenskega rodu? S tem mislimo ljudi, ki niso bili rojeni v Sloveniji ali imajo vsaj enega starša, ki ni rojen v Sloveniji. Prosimo navedite odstotek med 0 in 100.

source: 0 - Immigrants are not integrated in our society
sl: 0 - Migranti niso dobro integrirani v slovensko družbo

source: 10 - Immigrants are well integrated in our society
sl: 10 - Migranti so dobro integrirani v našo družbo

source: 0 - Our culture is undermined by immigrants
sl: 0 - Naša kultura je ogrožena s strani migrantov

source: 10 - Our culture is enriched by immigrants
sl: 10 - Naša kultura je obogatena s strani migrantov

source: How often do you get together with friends?
sl: Kako pogosto se srečate s prijatelji?

source: Daily
sl: Vsak dan

source: Several days a week
sl: Nekaj dni na teden

source: Once a week
sl: Enkrat na teden

source: Less than once a week
sl: Manj kot enkrat na teden

source: Never
sl: Nikoli

source: How often do you participate in voluntary activities to help people other than your direct relatives, friends or colleagues?
sl: Kako pogosto sodelujete v prostovoljskih aktivnostih, ki so namenjene pomoči tistim, ki niso vaši sorodniki, prijatelji, znanci ali sodelavci?

source: How strongly do you feel connected to other people in your neighborhood?
sl: Kako močno čutite, da ste povezani z ljudmi v vaši soseski?

source: 10 - Very connected
sl: 10 - Zelo

source: Some people say that who people vote for does not make any difference to what happens. Others say that who people vote for can make a difference to what happens. Where would you place yourself?
sl: Nekateri ljudje pravijo, da ne glede na to koga ljudje volijo, ne bo vplivalo na to kaj se bo zgodilo. Drugi pa pravijo, da glede na to koga volimo, bo vplivalo na dogajanje. Kam bi sebe uvrstili?

source: 0 - Voting does not make a difference
sl: 0 - Volitve ničesar ne spremenijo

source: 10 - Voting can make a difference
sl: 10 - Volitve lahko kaj spremenijo

source: In political matters, people often talk of “the left” and “the right.” How would you place your views on this scale, generally speaking?
sl: Ljudje pogosto navedejo svojo politično opredelitev na spektru "leve" in "desne" politike. Z uporabo te tradicionalne ločnice, kam na spekter bi uvrstili sebe?

source: 0 - Left
sl: 0 - Levo

source: 10 - Right
sl: 10 - Desno

source: What is your date of birth?
fr: Quelle est votre date de naissance ?
sl: Vaš datum rojstva?

source: Male
fr: Masculin
sl: Moški

source: Female
fr: Féminin
sl: Ženska

source: Other
fr: Autre
sl: Drugo

source: What is your gender?
fr: Quel est votre sexe ?
sl: Kaj ste po spolu?

source: How many people live in your household (including yourself?)
sl: Koliko ljudi živi v vašem gospodinjstvu (vključno z vami)?

source: More than 10
sl: Več kot 10

source: In which country were you born?
fr: Dans quel pays êtes-vous né(e)?
sl: V kateri državi ste bili rojeni?

source: What is your nationality?
sl: Kakšna je vaša nacionalnost?

source: In what year did you arrive in [country]?
sl: V katerem letu ste prispeli v Slovenijo?

source: I was born here
fr: J'y suis né(e)
sl: Tukaj sem bil rojen

source: Were your parents born in [country]?
sl: Ali so vaši starši rojeni v Sloveniji?

source: Yes, both parents
sl: Da, oba starša

source: Only 1 parent
sl: Samo en starš

source: Neither was born here
sl: Nobeden od njiju se ni rodil tukaj

source: Do you live in a...?
sl: Ali živite v:

source: Small metropolitan area (200.000 to 500.000 inhabitants)
sl: V mestnem področju (200.000 - 500.000 prebivalcev)

source: Town (50.000 to 200.000 inhabitants)
fr: Dans une ville de 50 000 à 200 000 habitants
sl: Mestu (50.000 - 200.000 prebivalcev)

source: Village (Less than 50,000 inhabitants)
sl: Mestu (manj kot 50.000 prebivalcev)

source: Rural area
fr: En zone rurale
sl: Podeželju

source: What is the highest level of education you have completed?
sl: Katera je vaša najvišja stopnja izobrazbe, ki ste jo dokončali?

source: Less than high school
sl: Nižje kot srednješolska izobrazba

source: High school
sl: Srednješolska izobrazba

source: Some college
sl: Višješolska izobrazba

source: Diploma, trades certificate or other post school qualification other than university
sl: Razni certifikati in kvalifikacije

source: Undergraduate degree (e.g. BA, BS)
sl: Visokošolska ali univerzitetna izobrazba

source: Post-graduate degree
sl: Podiplomska stopnja izobrazbe

source: What is the highest level of education that <strong>one of your parents</strong> has completed? (either one, or both have completed this level of education)
sl: Katera je najvišja stopnja izobrazbe, ki jo je dokončal <strong>eden od vaših staršev</strong>? (ne glede ali jo je dokončal eden od staršev ali oba)

source: Which of these best describes your situation?
fr: Laquelle de ces situations décrit le mieux votre situation ?
sl: Kaj od tega na najboljši možni način opiše vašo situacijo?

source: Employee
sl: Zaposlen

source: Employer/self-employed
fr: Employeur / Travailleur indépendant
sl: Delodajalec ali samozaposlen

source: Unemployed
fr: Au chômage
sl: Brezposeln

source: Outside the labour force (e.g. homemaker, student, retired, unable to work)
fr: En dehors du marché du travail (travail domestique, étudiant, retraité, en incapacité de travail)
sl: Neaktiven (študent, upokojenec, nezmožen za delo, gospodinja)

source: Do you currently work in the…?
sl: Ali delate v …?

source: Central, regional or local government administration
fr: l'administration publique centrale ou déconcentrée
sl: Centralni ali lokalni državni administraciji

source: Public sector
sl: Javni sektor, ostalo

source: Private (for profit) sector
fr: le secteur privé
sl: Zasebni (za dobiček) sektor

source: Not for profit sector
fr: le secteur non marchand, associatif
sl: Neprofitni sektor

source: How well does the following statement describe you as a person? As long as I am not convinced otherwise, I assume that people have only the best intentions?
sl: Kako dobro naslednja izjava opiše vas kot osebo? V kolikor nisem prepričan drugače predpostavljam, da imajo ljudi v sebi samo dobre namene.

source: In the last 12 months, what was your total income, the income that you received as an individual, after taxes have been deducted? (Income can come salaries and wages, profit from self-employment, interest, rent, pension, social insurance payments and other benefits, among others)
sl: Kolikšen je bil vaš skupni dohodek, ki ste ga prejeli <strong>kot posameznik</strong> v zadnjih 12 mesecih po odmerjenemu davku? (Med drugim se med dohodke šteje plača, dobiček od samozaposlitve, najemnina, obresti, pokojnina, socialni in drugi prejemki)

source: Just to confirm, which of these income bands corresponds best to your personal income? Remember, we are asking for your individual income, after taxes have been deducted.
fr: Pour confirmation, laquelle de ces fourchettes de revenus correspond le mieux à votre revenu personnel? Rappelez-vous que nous vous demandons votre revenu individuel, après déduction des impôts.
sl: Prosimo potrdite. Kateri od teh dohodkovnih razredov v najboljši meri ustreza <strong>vašemu osebnemu</strong> dohodku? Ne pozabite, sprašujemo po <strong>vašem osebnem</strong> dohodku po odmeri davkov.

source: €0 to €5,500.00
sl: 0 do 5500 € na leto

source: €5,501.00 to €7,500.00
sl: 5501 do 7500 € na leto

source: €7,501.00 to €9,000.00
sl: 7501 do 9000 € na leto

source: €9,001.00 to €11,000.00
sl: 9001 do 11000 € na leto
