Repository: medialab/oTree
Catalog: survey_i18n/locale/*/LC_MESSAGES/django.po
Languages: fr, sl

source: What are all the ways that you <u>as an individual</u> got income in the last 12 months ending today? <br/>Please choose the three most relevant options. <br/><br/>Please do not count loans as income.
fr: Quelles sont toutes les sources du revenu que vous avez obtenu, <u>en tant qu'individu</u>, au cours des 12 derniers mois ? <br/>Choisissez s'il vous plaît les 3 sources les plus pertinentes. <br/><br/>Ne comptez pas les prêts que vous avez obtenus comme une source de revenu.

source: Salaries and wages
fr: Traitements et salaires

source: Profit from self-employment or business
fr: Profit d'une activité indépendante ou d'une entreprise

source: Interest, dividends, rent, other investments
fr: Intérêts, dividendes, rentes, autres investissements

source: Pension
fr: Retraite

source: Social insurance payments, state benefits
fr: Versement d'aides sociales, aides de l'Etat

source: Other sources of income
fr: Autres sources de revenus

source: No source of income during that time
fr: Aucune source de revenus durant cette période

source: Now think about the income of your household. This can be just you, or the collective income of your family, your parents, or whoever you share your income and expenditures with.
fr: Maintenant pensez au revenu de votre ménage. Cela peut être juste vous, ou le revenu collectif de votre famille, vos parents, ou qui que ce soit avec qui vous partagez votre revenu et vos dépenses.

source: What are the main ways that <u>your household</u> received income in the last 12 months? <br/>Please choose the three most relevant options. <br/><br/>Please do not count loans as income.
fr: Quelles sont les principales sources du revenu <u>de votre ménage</u> au cours des 12 derniers mois ? <br/>Choisissez s'il vous plaît les 3 sources les plus pertinentes. <br/><br/>Ne comptez pas les prêts comme une source de revenu.

source: In the last 12 months, what was your total income, the income that you received <u>as an individual</u>, after taxes have been deducted? (Income can come from any of the sources mentioned in the previous question.)
fr: Au cours des 12 derniers mois, à combien s'est élevé votre revenu total, le revenu que vous avez reçu <u>en tant qu'individu</u>, après déduction des impôts ? (Le revenu peut provenir de n'importe quelle source mentionnée à la question précédente.)

source: Just to confirm, which of these income bands corresponds best to <u>your personal</u> income? Remember, we are asking for <u>your individual</u> income, after taxes have been deducted.
fr: Pour confirmation, laquelle de ces fourchettes de revenus correspond le mieux à votre revenu <u>personnel</u> ? Rappelez-vous, nous vous demandons votre revenu <u>individuel</u>, après déduction des impôts.

source: 0 to 15.000 euro per year
fr: 0 à 15 000 euros par an

source: 15.000 to 20.000 euro per year
fr: 15 000 à 20 000 euros par an

source: 20.000 to 25.000 euro per year
fr: 20 000 à 25 000 euros par an

source: 25.000 to 32.000 euro per year
fr: 25 000 à 32 000 euros par an

source: 32.000 euro per year or more
fr: 32 000 euros par an ou plus

source: In the last 12 months, what was the total income of <u>your household</u>, after taxes have been deducted? (Income can come from any of the sources mentioned in the previous question.)
fr: Au cours des 12 derniers mois, quel a été le revenu total de <u>votre ménage</u>, après déduction des impôts ? (Le revenu peut venir de n'importe quelle source mentionnée à la question précédente.)

source: per year
fr: par an

source: Just to confirm, which of these income bands corresponds best to the income of your <u>entire household</u> (the people you share your income and expenditures with). Remember, we are asking for the income of your <u>household</u>, after taxes have been deducted.
fr: Pour confirmation, laquelle de ces fourchettes de revenus correspond le mieux au revenu de <u>l'ensemble de votre ménage</u> (les personnes avec qui vous partagez votre revenu et vos dépenses). Rappelez-vous que nous vous demandons le revenu de votre <u>ménage</u>, après déduction des impôts.

source: 0 to
fr: 0 à

source: euros per year
fr: euros par an

source: euros or more per year
fr: euros ou plus par an

source: 0 - Not important at all
fr: 0 - Pas du tout important

source: 10 - Very important
fr: 10 - Très important

source: Don't know
fr: Ne sais pas

source: This is the last screen, you're almost done!
fr: Il s'agit du dernier écran, vous avez presque fini!

source: For information purposes, could you tell us to what extent you trusted the following two statements when you made your decisions:
fr: A des fins d'information, pourriez-vous nous dire dans quelle mesure vous aviez confiance dans les deux propositions suivantes quand vous avez fait vos choix :

source: This is the very last screen, in the following screen we will show you your earnings!
fr: Il s'agit du dernier écran. Dans le prochain écran, nous vous montrerons vos gains!

source: Imagine the following situation: you won 1000 euros in a lottery. Considering your current situation, how much would you donate to a good cause?
fr: Imaginez la situation suivante : vous avez gagné 1 000 euros à une loterie. Au regard de votre situation actuelle, de quel montant feriez-vous don à une bonne cause ?

source: no present
fr: Aucun cadeau

source: the present worth 5 euros
fr: Le cadeau d'une valeur de 5 euros

source: the present worth 10 euros
fr: Le cadeau d'une valeur de 10 euros

source: the present worth 15 euros
fr: Le cadeau d'une valeur de 15 euros

source: the present worth 20 euros
fr: Le cadeau d'une valeur de 20 euros

source: the present worth 25 euros
fr: Le cadeau d'une valeur de 25 euros

source: the present worth 30 euros
fr: Le cadeau d'une valeur de 30 euros

source: When answering the following questions, please think about French institutions.
fr: Quand vous répondez aux questions suivantes, pensez s'il vous plaît aux institutions françaises.

source: In what year did you arrive in France?
fr: En quelle année êtes-vous arrivé(e) en France?
