Repository: medialab/oTree
Catalog: survey_i18n/locale/*/LC_MESSAGES/django.po
Languages: fr, sl

source: In the last 12 months, what was the total income of your household after taxes have been deducted? (Income can come salaries and wages, profit from self-employment, interest, rent, pension, social insurance payments and other benefits, among others)
sl: Kolikšen je bil skupni dohodek <strong>vašega gospodinjstva</strong> v zadnjih 12 mesecih po odmerjenemu davku? (Med drugim se med dohodke šteje plača, dobiček od samozaposlitve, najemnina, obresti, pokojnina, socialni in drugi prejemki)

source: How important would you say religion is in your own life?
fr: Quelle est l'importance de la religion dans votre vie ?
sl: Kako pomembna je vera v vašem življenju?

source: 0 - Not important at all
sl: 0 – Popolnoma nepomembna

source: 10 - Very important
sl: 10 - Zelo pomembna

source: People like me don’t have any say about what the government does
sl: Ljudje kot jaz nimajo nobene besede pri tem kaj počne vlada.

source: 0 - I don't agree at all
fr: 0 - Je ne suis pas du tout d’accord
sl: 0 - Sploh se ne strinjam

source: Which device are you taking this study on?
sl: Katero napravo uporabljate v tej študiji?

source: Desktop
fr: Ordinateur fixe
sl: Računalnik

source: Laptop (non-touchscreen)
fr: Ordinateur portable (non tactile)
sl: Prenosnik (brez zaslona na dotik)

source: Laptop (touchscreen)
fr: Ordinateur portable (tactile)
sl: Prenosnik (z zaslonom na dotik)

source: Tablet
fr: Tablette
sl: Tablico

source: If you have any comments about your experience taking this survey, with regard to the functionality of the platform, or the content of the tasks and questions, please provide us with relevant feedback
sl: Če imate kakšen komentar, pripombo ali predlog glede vprašalnika, funkcionalnosti platforme, vsebine vprašanj ali nalog nam prosim pošljite povratne informacije:

source: Next
fr: Suivant
sl: Naprej

source: Can you tell us whether you think the following action is always wrong, never wrong, or something in between:
fr: Pouvez-vous nous dire si vous pensez que l'action suivante est toujours mauvaise, jamais mauvaise ou quelque part entre les deux :
sl: Ali nam lahko poveste ali mislite, da je naslednje dejanje vedno napačno, nikoli napačno ali nekje na sredini:

source: Could you tell us for each of these groups how much you trust them?
fr: Pourriez-vous nous dire pour chacun de ces groupes le degré de confiance que vous avez pour eux ?
sl: Ali nam lahko poveste za vsako od teh skupin koliko ji zaupate?

source: How well does the following statement describe you as a person?
fr: Dans quelle mesure la proposition suivante vous décrit bien en tant que personne ?
sl: Kako dobro naslednja izjava opiše vas kot osebo?

source: When answering the following questions, please think about [country] institutions. How much trust do you have in the following to act in the best interest of society?
sl: Prosimo, da imate pri odgovorih na naslednja vprašanja v mislih slovenske institucije. Koliko imate zaupanja, da naslednje institucije ravnajo v najboljšem interesu družbe?

source: Do you agree with the following statements?
fr: Etes-vous d'accord avec les propositions suivantes ?
sl: Ali se strinjate z naslednjimi izjavami?

source: We will continue to ask you some questions about your beliefs regarding people and society. Remember, all information you provide is anonymous and will not be linked to you in any way.
sl: Nadaljevali bomo z vprašanji o vašem prepričanju o ljudeh in družbi. Vse informacije so anonimne in ne bodo na nikakršen način povezane z vami.

source: How satisfied are you with the quality of:
sl: Opredelite kako ste zadovoljni s kakovostjo naslednjih storitev:

source: Now we turn to government spending. The following is a list of key categories of government expenditures.
sl: Sedaj se obrnimo k javni porabi. Spodaj je naveden seznam ključnih kategorij javnih izdatkov:

source: The box on the left contains the current percentage of government expenditures allocated to this category in [country].
sl: Okvir na levi vsebuje trenutni odstotek od celotnih javnih izdatkov namenjenih za to kategorijo izdatkov v Sloveniji.

source: Please enter in the box on the right your preferred distribution for each category (<strong>together the categories must sum to 100%</strong>).
sl: Prosimo vas, da v okvir na desni vnesete vašo željeno strukturo izdatkov za vsako kategorijo (<strong>vse kategorije skupaj morajo biti 100&#37;</strong>)

source: Current spending in [country]
sl: Trenutni izdatki v Sloveniji

source: % of total public spending
sl: &#37; od vseh izdatkov skupaj

source: Preferred
sl: Željeni izdatki

source: General public services and public debt
sl: Izdatki za financiranje javne uprave in javni dolg

source: (general government administration costs, international aid, public debt interest payments)
sl: (celotni izdatki države za financiranje javne uprave, mednarodna pomoč, izdatki za servisiranje javnega dolga)

source: Defense and public order
sl: Obramba in zaščita ter javni red in varnost

source: (includes military spending, police services, law and order)
sl: (vključuje izdatke za vojsko, policijo in pravosodje)

source: Infrastructure and economic affairs
sl: Infrastrukturo in gospodarske dejavnosti

source: (provision of transport infrastructure, investments in agriculture, mining and energy industries)
sl: (zagotavljanje prometne infrastrukture, investicije v kmetijstvu, rudarstvo in energetiko)

source: Health and environmental protection
sl: Zdravstvo in varstvo okolja

source: (includes provision of public medical services and public environmental services)
sl: (vključuje izdatke za zagotavljanje storitev javnega zdravstva in javnih okoljskih storitev)

source: Education and culture
sl: Izobraževanje in kultura

source: (includes public provision of education services, and public cultural spending)
sl: (vključuje izdatke za zagotavljanje javnega izobraževanja in izdatkov za kulturo)

source: Social protection and housing
sl: Socialna varnost in nastanitev (stanovanjska dejavnost)

source: (social transfers including for elderly, disabled, unemployed and low income people)
sl: (socialni transferji za starost, invalidnost, brezposelnost in za osebe z nižjimi dohodki)

source: You have reached a balanced spending distribution. You can still make changes, or, if you are happy with this distribution of expenditures, you can proceed to the next question.
sl: Dosegli ste uravnoteženo porazdelitev porabe. Se vedno lahko spreminjate ali, če ste zadovoljni s tako strukturo izdatkov, lahko preidete na naslednje vprašanje.

source: You have not spent enough. Please increase spending in one or more categories.
sl: Niste porabili dovolj. Prosimo povečajte svojo porabo v eni ali več kategorijah.

source: You are currently spending too much. Please lower spending in one or more categories.
sl: Trenutno porabite preveč. Prosimo znižajte porabo v eni ali več kategorijah.

source: The government currently raises a certain amount of revenues through tax in order to sustain the current level of public spending. In your view, what would be the fair split of tax burden to sustain public spending?
sl: Vlada želi pridobiti določena sredstva od davka na dohodek, da lahko financira trenutno raven javne porabe. Po vašem mnenju, kakšna bi bila pravična razdelitev davčnega bremena za vzdrževanje javne porabe?

source: Please use the sliders below to tell us how much you think each of the following groups should pay as a percentage of their available resources.
sl: Prosimo uporabite drsnike spodaj in s tem označite kolikšen delež razpoložljivih sredstev mislite, da bi morala plačati vsaka naslednja skupina.

source: Each slider represents a segment of the population with a different income.
sl: Vsak drsnik predstavlja segment populacije z drugačnim dohodkom.

source: For example, the top 1% represents a small group of rich people, whereas the bottom 50% is the half of the population that earns the least.
sl: Na primer, zgornji 1&#37; predstavlja majhno skupino bogatih, medtem ko spodnjih 50&#37; predstavlja polovico populacije, ki zasluži najmanj.

source: The top 1% (Richest)
sl: Zgornjih 1&#37;

source: The next 9%
sl: Naslednjih 9&#37;

source: The next 40%
sl: Naslednjih 40&#37;

source: The bottom 50%
sl: Spodnjih 50%

source: Revenue raised
sl: Zaslužili ste potreben dohodek

source: You have raised exactly enough revenue. You can still make changes, or, if you are happy with this division of the tax burden, you can proceed to the next question.
sl: Zbrali ste natančno dovolj prihodkov. Še vedno lahko spreminjate ali, če ste zadovoljni s tako strukturo izdatkov, lahko preidete na naslednje vprašanje.

source: You have not raised enough revenue.
sl: Niste zaslužili dovolj prihodkov.

source: You have raised too much revenue. You can lower the tax rate for one or more income groups.
sl: Zaslužili ste preveč prihodkov. Zato lahko znižate davek eni od dohodkovnih skupin.

source: How much information about current events, public affairs, and the government do you get from:
sl: Koliko informacij pridobite o trenutnih dogodkih, javnih zadevah in državi od:

source: Please indicate which of the following groups in your view are most likely to pose a threat to your online privacy?
sl: Prosimo označite katera od spodnjih skupin bi po vasem mnenju najverjetneje ogrožala vašo zasebnost na spletu?

source: To what extent do you agree with the following statements?
sl: Kako močno se strinjate z naslednjimi trditvami:

source: We will now ask you questions about your personal situation. Remember, all data is anonymous and will not be shared with a third party.
sl: Zdaj vam bomo zastavili vprašanja o vaši osebni situaciji. Vsi podatki so anonimni in ne bodo posredovani tretjim osebam.

source: adults and children
sl: Odrasli in otroci

source: What is the highest level of education <strong>you</strong> have completed?
sl: Katera je vaša najvišja stopnja izobrazbe, ki ste jo dokončali?

source: In the last 12 months, what was your total income, the income that you received <strong>as an individual</strong>, after taxes have been deducted? (Income can come salaries and wages, profit from self-employment, interest, rent, pension, social insurance payments and other benefits, among others):
sl: Kolikšen je bil vaš skupen dohodek, ki ste ga prejeli <strong>kot posameznik</strong> v zadnjih 12 mesecih po odmerjenemu davku? (Med drugim se med dohodke šteje plača, dobiček od samozaposlitve, najemnina, obresti, pokojnina, socialni in drugi prejemki)

source: I don't know
sl: Ne vem

source: Just to confirm, which of these income bands corresponds best to your <strong>personal income</strong>? Remember, we are asking for <strong>your individual income</strong>, after taxes have been deducted.
sl: Prosimo potrdite. Kateri od teh dohodkovnih razredov v najboljši meri ustreza <strong>vašemu osebnemu</strong> dohodku? Ne pozabite, sprašujemo po <strong>vašem osebnem</strong> dohodku po odmeri davkov.

source: In the last 12 months, what was the total income <strong>of your household</strong> after taxes have been deducted? (Income can come salaries and wages, profit from self-employment, interest, rent, pension, social insurance payments and other benefits, among others):
sl: Kolikšen je bil skupen dohodek <strong>vašega gospodinjstva</strong> v zadnjih 12 mesecih po odmerjenemu davku? (Med drugim se med dohodke šteje plača, dobiček od samozaposlitve, najemnina, obresti, pokojnina, socialni in drugi prejemki)

source: Just to confirm, which of these income bands corresponds best to your household income? Remember, we are asking for your household income, after taxes have been deducted.
sl: Samo za potrditev, kateri od teh <strong>dohodkovnih</strong> razponov najbolj ustreza dohodku vašega gospodinjstva (po odštetih davkih)?

source: Overall, how satisfied are you with life as a whole these days?
fr: Globalement, dans quelle mesure êtes-vous satisfait(e) de votre vie dans son ensemble ces derniers temps ?

source: Generally speaking, would you say that most people can be trusted, or that you can't be too careful in dealing with people?
fr: D’une manière générale, diriez-vous que l’on peut faire confiance à la plupart des gens ou que l’on n’est jamais trop prudent dans ses rapports avec autrui ?

source: 0 -You can't be too careful
fr: 0 - On n’est jamais trop prudent

source: 0 - Completely unwilling to take risks
fr: 0 - Pas du tout disposé(e) à prendre des risques

source: 10 - Very willing to take risks
fr: 10 - Très disposé(e) à prendre des risques

source: How willing are you to punish someone who treats you unfairly, even if there may be costs for you?
fr: Dans quelle mesure êtes-vous prêt(e) à punir quelqu'un qui vous traite de manière injuste, même si cela peut impliquer des coûts pour vous ?

source: How willing are you to give to good causes without expecting anything in return?
fr: Dans quelle mesure êtes-vous prêt(e) à faire un don à de bonnes causes sans rien n'en attendre en retour?

source: When someone does me a favour I am willing to return it.
fr: Quand quelqu'un me fait une faveur, je suite prêt(e) à lui rendre la pareille.

source: If I am treated very unjustly, I will take revenge at the first occasion, even if there is a cost to do so.
fr: Si l'on me traite de manière très injuste, je prendrai ma revanche à la première occasion, même si cela me coûte de le faire.

source: Would you say that most of the time people are only looking out for themselves or that they mostly try to help each other?
fr: Diriez-vous que la plupart du temps les gens pensent seulement à leurs intérêts ou qu’ils essayent pour la plupart de s’entraider ?

source: 0 - People are only looking out for themselves
fr: 0 - Les gens pensent seulement à leurs intérêts

source: Do you think most people would try to take advantage of you if they got a chance, or would they try to be fair?
fr: Pensez-vous que la plupart des gens essayeraient de profiter de vous s’ils en avaient l’occasion, ou essayeraient-ils d’être justes ?

source: Can you tell us whether you think the following action can always be justified, never be justified, or something in between
fr: Pouvez-vous nous dire si vous pensez que l’action suivante peut être toujours justifiée, jamais justifiée ou si vous vous situez quelque part dans l’entre-deux :

source: Your family:
fr: Votre famille

source: 0 - I don't trust them at all
fr: 0 - Je ne leur fais pas du tout confiance

source: People in your neighbourhood:
fr: Les gens dans votre quartier :

source: People you know personally:
fr: Les gens que vous connaissez personnellement :

source: People you meet for the first time:
fr: Les gens que vous rencontrez pour la première fois :

source: People of another religion:
fr: Les gens d'une autre religion :

source: People of another nationality:
fr: Les gens d'une autre nationalité :

source: Did you vote in the last national election?
fr: Avez-vous voté aux dernières élections nationales?

source: I could not vote
fr: Je ne pouvais pas voter

source: I am good at math.
fr: Je suis bon(ne) en mathématiques.

source: Your government:
fr: Votre gouvernement :

source: The parliament:
fr: Le parlement :

source: The judicial system:
fr: Le système judiciaire :

source: The media:
fr: Les médias :

source: Financial Institutions (e.g. banks):
fr: Les institutions financières (comme les banques) :

source: The police:
fr: La police :

source: Public institutions deliver public services in the best possible way.
fr: Les institutions publiques offrent des services publics de la meilleure manière possible.

source: Public institutions pursue long term objectives.
fr: Les institutions publiques poursuivent des objectifs de long terme.

source: People working in public institutions behave according to ethical standards aimed at avoiding corruption.
fr: Les personnes travaillant dans des institutions publiques se comportent dans le respect des normes éthiques visant à éviter la corruption.

source: Public institutions are transparent.
fr: Les institutions publiques sont transparentes.

source: Public institutions treat all citizens fairly regardless of their gender, race, age or economic condition equally.
fr: Les institutions publiques traitent tous les citoyens de manière équitable, quels que soient leur genre, leur race, leur âge ou leur condition économique.

source: How many people live in your household (including yourself)?
fr: Combien de personnes vivent dans votre ménage (y compris vous)?

source: Do you live in a:
fr: Est-ce que vous vivez ?

source: Large Metropolitan area (More than 1,5 million inhabitants)
fr: Dans une ville de plus d'1,5 millions d'habitants

source: Medium-sized metropolitan area (500.000 to 1,5 million inhabitants)
fr: Dans une ville de 500 000 à 1,5 millions d'habitants

source: Small metropolitan area (200.000 to 500.000 inhabitants)
fr: Dans une ville de 200 000 à 500 0000 habitants

source: Village (Less than 50.000 inhabitants)
fr: Dans une ville de moins de 50 000 habitants

source: At work as an employee
fr: Employé(e)

source: Do you work in the...?
fr: Est-ce que vous travaillez actuellement dans...?

source: Public sector, other
fr: le secteur public (autre)

source: Not applicable
fr: non concerné(e)

source: As long as I am not convinced otherwise, I assume that people have only the best intentions.
fr: Tant que je ne suis pas convaincu(e) du contraire, je présume que les gens ont seulement les meilleures intentions.

source: The other participants in the first tasks are real persons who participated in the same study.
fr: Les autres participants des premières tâches étaient de vraies personnes qui ont participé à la même étude.

source: No trust at all
fr: Pas du tout confiance

source: Little trust
fr: Un peu confiance

source: Quite a bit of trust
fr: Assez confiance

source: A lot of trust
fr: Beaucoup confiance

source: My final earnings will be calculated according to the rules stated in the description of the study and will be paid to me.
fr: Mes gains finaux seront calculés selon les règles précisées dans la description de l'étude et me seront payés.

source: At the end of this study, how would you say that you read the descriptions associated with each of the sections?
fr: A la fin de cette étude, comment qualifierez-vous votre lecture des descriptifs associés à chacune des sections ?

source: With very little care
fr: Avec très peu d'attention

source: With little care
fr: Avec peu d'attention

source: With care
fr: Avec attention

source: With a lot of care
fr: Avec beaucoup d'attention

source: With extreme care
fr: Avec une extrême attention

source: Were you in a calm environment when you answered the questions?
fr: Etiez-vous dans un environnement calme quand vous avez répondu aux questions ?

source: Not calm at all
fr: Pas du tout calme

source: Not very calm
fr: Pas très calme

source: Fairly calm
fr: Assez calme

source: Very calm
fr: Pas très calme

source: Have you ever participated in another study that seemed close to this one?
fr: Avez-vous déjà participé à une autre étude qui semblait similaire à celle-ci ?

source: Which device did you take this study on?
fr: Quel matériel informatique avez-vous utilisé pour participer à cette étude ?

source: Which browser did you take this survey on?
fr: Quel navigateur Internet avez-vous utilisé pour répondre à l'étude?

source: If you have any comments about your experience taking this survey, with regard to the functionality of the platform, or the content of the tasks and questions, please provide us with relevant feedback:
fr: Si vous avez des commentaires sur votre participation à l'étude, s'agissant de la fonctionnalité de la plateforme ou du contenu des tâches et des questions, n'hésitez pas à nous le faire savoir ci-dessous :

source: How willing are you to punish someone who treats <em><u>you</u></em> unfairly, even if there may be costs for you?
fr: Dans quelle mesure êtes-vous prêt(e) à punir quelqu'un qui <em><u>vous</u></em> traite de manière injuste, même si cela peut impliquer des coûts pour vous ?

source: How willing are you to punish someone who treats <em><u>others</u></em> unfairly, even if there may be costs for you?
fr: Dans quelle mesure êtes-vous prêt(e) à punir quelqu'un qui traite <em><u>les autres</u></em> de manière injuste, même si cela peut impliquer des coûts pour vous ?

source: Please think about what you would do in the following situation:
fr: Pensez s'il vous plaît à ce que vous feriez dans la situation suivante :

source: You are in an area you are not familiar with, and you realize that you lost your way. You ask a stranger for directions. The stranger offers to take you to your destination. Helping you costs the stranger about 20 Euro in total. However, the stranger says he or she does not want any money from you. You have 6 presents with you. The cheapest present costs 5 euros, the most expensive one costs 30 euros. Do you give one of the presents to the stranger as a “thank-you”-gift? If so, which present do you give to the stranger?
fr: Vous êtes dans un endroit que vous ne connaissez pas, et vous réalisez que vous avez perdu votre chemin. Vous demandez votre direction à un(e) inconnu(e). L'inconnu(e) vous propose de vous emmener à votre destination. Vous aider coûte à l'inconnu(e) environ 20 euros au total. Néanmoins, l'inconnu(e) vous dit qu'il ou elle ne souhaite pas recevoir d'argent de votre part. Vous avez 6 cadeaux avec vous. Le cadeau le moins cher coûte 5 euros, le plus cher coûte 30 euros. Donnez-vous l'un des cadeaux à l'inconnu(e) comme cadeau de remerciement ? Le cas échéant, quel cadeau donnez-vous à l'inconnu(e)?

source: Receiving social allowances to which you are not entitled.
fr: Recevoir des aides sociales auxquelles vous n’avez pas le droit.

source: How much trust do you have in the following institutions to act in the best interest of society?
fr: Quel est votre degré de confiance dans les institutions suivantes pour agir dans les meilleurs intérêts de la société ?

source: We will now ask you questions about your personal situation. All data is anonymous and will not be shared with a third party.
fr: Nous allons maintenant vous poser des questions sur votre situation personnelle. Toutes les données sont anonymes. Aucune donnée ne sera partagée avec un tiers.

source: Click on all options below to show all the people who live in the same household as you. <br/>You can choose as many as you need.
fr: Cliquez sur toutes les options ci-dessous pour montrer les personnes vivant dans le même foyer que vous. <br/>Vous pouvez faire autant de choix que nécessaire.

source: My legal husband or wife
fr: Mon époux ou mon épouse

source: My civil union partner
fr: Mon partenaire d'union civile

source: My de-facto partner, boyfriend or girlfriend
fr: Mon ou ma partenaire, mon petit ami ou ma petite amie

source: My mother and/or father
fr: Ma mère et/ou mon père

source: My children
fr: Mes enfants

source: My brothers and/or sisters
fr: Mes frères et/ou soeurs

source: My flatmates
fr: Mes colocataires

source: Alone
fr: Seul(e)

source: Adults (18 years or older)
fr: Adultes (18 ans ou plus)

source: Children (younger than 18 years)
fr: Enfants (moins de 18 ans)

source: What is the highest level of education that you have completed?
fr: Quel est le plus haut niveau de formation que vous avez obtenu ?
