Repository: medialab/oTree
Catalog: dictator/locale/*/LC_MESSAGES/django.po
Languages: fr_fr, ko, sl

source: Thank once again!
fr_fr: Merci encore !
ko: 다시 한 번 감사드립니다.
sl: Še enkrat se vam zahvaljujemo!

source: You have completed all tasks in this section and we have recorded all your choices. Let's go to the second section of the study, where you will be asked to sort a number of words and be timed while doing so.
fr_fr: Vous avez terminé toutes les tâches de cette section. Vos choix ont été enregistrés. Entamons maintenant la deuxième section de cette étude, durant laquelle il vous sera demandé de trier un certain nombre de mots pendant que nous vous chronométrons.
ko: 귀하는 이 섹션의 모든 과제를 수행하셨고 당신의 모든 응답은 기록되었습니다. 이제 두 번째 과제로 넘어갑니다. 동 과제에서 귀하는 몇 가지 단어들을 고르시게 됩니다.
sl: V tem delu ste dokončali vse naloge. Vse vaše izbire so shranjene. Pojdite na drugi del raziskave, kjer boste morali razvrščati številne besede.

source: Next
fr_fr: Suivant
ko: 다음
sl: Naprej

source: Task Three: Introduction
fr_fr: Tâche 3 : Introduction
ko: 과제 3: 안내
sl: Tretja naloga: uvod

source: This last task involves <strong>two participants</strong> – Participant A and Participant B.
fr_fr: Cette dernière tâche implique <strong>deux participants</strong> – Participant A et Participant B.
ko: 마지막 과제는 참가자 A와 B, 두 사람이 함께 합니다.
sl: Tretja naloga vključuje <strong>dva udeleženca</strong> – udeleženca A in udeleženca B.

source: Remember, the other participant is different from the ones you interacted with in the previous two tasks.
fr_fr: Rappel : l’autre participant est différent de ceux avec lesquels vous avez interagi dans les deux tâches précédentes.
ko: 이번 과제에서 당신과 함꼐 하는 참가자는, 이전 두 과제에서 함께 했던 참가자와는 다른 사람임을 유념해 주십시오.
sl: Ne pozabite da drugi udeleženec ni oseba s katero ste sodelovali v prejšnjih dveh nalogah.

source: These are the rules:
fr_fr: Voici les consignes :
ko: 규칙은 다음과 같습니다:
sl: Pravila naloge so:

source: At the beginning, Participant A receives %(amount)s.
ko: 당신은 %(amount)s 을 보유하고 있습니다.
sl: Udeleženec A prejme na začetku %(amount)s.

source: Participant B does not receive any money — he or she has 0.
ko: 참가자 B는 아무 돈도 받지 않습니다. — 참가자는 0원을 보유하고 있습니다.
sl: Udeleženec B ne prejme denarja - ima 0.

source: Participant A must now decide if he or she wants to transfer any of his or her %(amount)s to Participant B.
ko: 참가자 A는 참가자 B에게 돈을 이체해줄지, 이체해준다면 얼마정도의 %(amount)s 를 줄지 결정해야합니다
sl: Sedaj se mora udeleženec A odločiti ali želi udeležencu B nakazati kaj od svojih %(amount)s.

source: This transfer is not multiplied by any number and Participant B cannot transfer any amount back to Participant A.
fr_fr: Le transfert n’est pas multiplié, et le Participant B ne peut pas transférer d’argent au Participant A.
ko: 현재 계좌이체된 금액은 어떠한 수로도 더해지거나 추가되지 않은 액수이며, 참가자 B에게 주어진 금액은 참가자 A에게 주어질 수 없습니다
sl: To nakazilo ni pomnoženo z nobenim številom in udeleženec B ne more udeležencu A nazaj nakazati ničesar.

source: Your role (Participant A or Participant B) is revealed to you at the beginning of the task.
fr_fr: Votre rôle (Participant A ou Participant B) vous sera précisé au début de la tâche.
ko: 당신의 역할(참가자 A 또는 참가자 B)은 과제를 시작 시에 제시됩니다.

source: Because this task is simple, there will be no simulator to test out different choices.
fr_fr: Comme cette tâche est simple, il n'y aura pas de simulation pour tester différents choix.
ko: 이 과제는 비교적 간단하기 때문에, 여러 선택지들을 연습해 볼 수 있는 시뮬레이션은 따로 없습니다.
sl: Naloga je preprosta, zato za preizkus različnih izbir ne bo izvedena simulacija.

source: Task Three: Real Decision
fr_fr: Tâche 3 : Décision réelle
ko: 과제 3: 실제 결정
sl: Tretja naloga: prava naloga

source: This is the real third task. Once you have made your decision and clicked the “Next” button, you cannot return to this screen.
fr_fr: Il s'agit de la véritable tâche 3. Une fois que vous avez pris votre décision et cliqué sur le bouton « Suivant », vous ne pouvez pas revenir à cet écran.
ko: 이것이 세번째 실제 과제 입니다. 일단 결정을 내리고 "다음" 버튼을 누른 후에는, 다시 이 화면으로 돌아올 수 없습니다.
sl: Pred nami je prava tretja naloga. Ko se boste odločili in pritisnili tipko "Naprej", se ne boste mogli več vrniti nazaj na to stran.

source: You were selected to be in the role of <strong>Participant A</strong>.
fr_fr: Vous avez été sélectionné(e) pour être dans le rôle du <strong>Participant A</strong>.
ko: 당신의 역할은 참가자 A 입니다.

source: You have %(amount)s in your possession.
fr_fr: Vous disposez de %(amount)s euros.
ko: 당신은 ~ 퍼센트 %(amount)s 을 보유하고 있습니다.
sl: V svoji lasti imate %(amount)s.

source: How much do you want to transfer to Participant B?
fr_fr: Combien voulez-vous transférer au Participant B ?
ko: 당신은 참가자 B에게 얼마를 보내시겠습니까?

source: Task Three: Simulation
fr_fr: Simulation de la Tâche 3
ko: 과제 3: 시뮬레이션

source: If you wish, you can use this test screen to play with different choices of Participant A, to understand the task better.
fr_fr: Si vous le souhaitez, vous pouvez utiliser cet écran de test pour jouer avec différents choix possibles du Participant A, afin de mieux comprendre la tâche.
ko: 과제에 대한 이해를 높이기 위하여, 참가자 A의 선택지에 대한 본 테스트 화면을 이용하셔도 좋습니다.

source: Whenever you are ready to proceed to the real task, click next.
fr_fr: Dès que vous êtes prêt(e) à commencer la tâche réelle, cliquez sur "suivant".
ko: 실제 과제를 수행할 준비가 되셨다면, '다음' 버튼을 눌러주십시오.

source: Amount sent by Participant A
fr_fr: Montant envoyé par le Participant A
ko: 참가자 A가 보낸 금액

source: Send
fr_fr: Envoyer
ko: 보내기

source: 12.000 Won
ko: 12,000원

source: At the beginning, Participant A receives {{amount}}.
fr_fr: Au début, le Participant A reçoit {{amount}}

source: Participant B does not receive any money — he or she has {{amount}}.
fr_fr: Le Participant B ne reçoit rien - il/elle dispose de {{amount}}.

source: Participant A must now decide if he or she wants to transfer any of his or her {{amount}} to Participant B.
fr_fr: Le Participant A doit maintenant décider si il/elle souhaite transférer 0, tout ou partie {{amount}} au Participant B.

source: However, they all live in [country].
sl: Ne glede na to še vedno vsi živijo v Sloveniji.

source: Your role as Participant A or B will be determined later. We ask you to make a choice as A in case this is your role. B has no decision to make. Remember that someone will be assigned to role B and that person's payment will be affected by your decision as A.
sl: Vaša vloga kot udeleženec A ali B bo določena kasneje. Vprašali vas bomo, da se odločite kot A, v primeru da je to vaša vloga. Zapomnite si prosim, da bo nekomu dodeljena vloga B in da bo na zaslužek te osebe vplivala vaša odločitev kot A.

source: Suppose that you are selected to be in the role of <strong>Participant A</strong>.
sl: Sedaj predpostavite, da ste izbrani za <strong>udeleženca A</strong>.

source: How much (if any) do you want to transfer to Participant B?
sl: Koliko (če sploh kaj) želite poslati udeležencu B?

source: 10 euros
sl: 10 evrov
