Repository: medialab/oTree
Catalog: iat/locale/*/LC_MESSAGES/django.po
Languages: sl

source: Competent --- Incompetent or Government --- Proficient
sl: Sposoben — Nesposoben ali Državna administracija — Usposobljen

source: Competent --- Incompetent or Government --- Reliable
sl: Sposoben — Nesposoben ali Državna administracija — Zanesljiv

source: Competent --- Incompetent or Government --- Smart
sl: Sposoben — Nesposoben ali Državna administracija — Pameten

source: Competent --- Incompetent or Government --- Capable
sl: Sposoben — Nesposoben ali Državna administracija — Zmožen

source: Competent --- Incompetent or Government --- Bright
sl: Sposoben — Nesposoben ali Državna administracija — Bister

source: Competent --- Incompetent or Government --- Skilful
sl: Sposoben — Nesposoben ali Državna administracija — Spreten

source: Honest --- Dishonest --- Truthful
sl: Posten — Nepošten — Iskren

source: Honest --- Dishonest --- Moral
sl: Posten — Nepošten — Moralno

source: Honest --- Dishonest --- Lying
sl: Posten — Nepošten — Lagati

source: Honest --- Dishonest --- Transparent
sl: Posten — Nepošten — Transparanten

source: Honest --- Dishonest --- Corrupt
sl: Posten — Nepošten — Podkupljiv

source: Honest --- Dishonest --- Immoral
sl: Posten — Nepošten — Nemoralno

source: Honest --- Dishonest --- Unfair
sl: Posten — Nepošten — Nepravičen

source: Honest --- Dishonest --- Open
sl: Posten — Nepošten — Odprt

source: Honest --- Dishonest --- Credible
sl: Posten — Nepošten — Verodostojen

source: Honest --- Dishonest --- Unscupulous
sl: Posten — Nepošten — Brezobziren

source: Honest --- Dishonest --- Illegitimate
sl: Posten — Nepošten — Nelegitimen

source: Honest --- Dishonest --- Fair
sl: Posten — Nepošten — Pravičen

source: Honest or Government --- Dishonest --- Constitution
sl: Posten ali Državna administracija— Nepošten — Ustava

source: Honest or Government --- Dishonest --- State
sl: Posten ali Državna administracija— Nepošten —Država

source: Honest or Government --- Dishonest --- Public administration
sl: Posten ali Državna administracija— Nepošten — Javna administracija

source: Honest or Government --- Dishonest --- Civil servants
sl: Posten ali Državna administracija— Nepošten — Javni uslužbenci

source: Honest or Government --- Dishonest --- Politicians
sl: Posten ali Državna administracija— Nepošten — Politiki

source: Honest or Government --- Dishonest --- Court
sl: Posten ali Državna administracija— Nepošten — Sodišče

source: Honest or Government --- Dishonest --- Transparent
sl: Posten ali Državna administracija— Nepošten — Transparanten

source: Honest or Government --- Dishonest --- Fair
sl: Posten ali Državna administracija— Nepošten — Pravičen

source: Honest or Government --- Dishonest --- Truthful
sl: Posten ali Državna administracija— Nepošten — Iskren

source: Honest or Government --- Dishonest --- Open
sl: Posten ali Državna administracija— Nepošten — Odprt

source: Honest or Government --- Dishonest --- Credible
sl: Posten ali Državna administracija— Nepošten — Verodostojen

source: Honest or Government --- Dishonest --- Moral
sl: Posten ali Državna administracija— Nepošten — Moralno

source: Honest or Government --- Dishonest --- Immoral
sl: Posten ali Državna administracija— Nepošten — Nemoralno

source: Honest or Government --- Dishonest --- Corrupt
sl: Posten ali Državna administracija— Nepošten — Pordkupljiv

source: Honest or Government --- Dishonest --- Unscrupulous
sl: Posten ali Državna administracija— Nepošten — Brezobziren

source: Honest or Government --- Dishonest --- Lying
sl: Posten ali Državna administracija— Nepošten — Lagati

source: Honest or Government --- Dishonest --- Illegitimate
sl: Posten ali Državna administracija— Nepošten — Nelegitimen

source: Honest or Government --- Dishonest --- Unfair
sl: Posten ali Državna administracija— Nepošten — Nepravičen

source: Honest --- Dishonest or Government --- Public administration
sl: Posten — Nepošten ali Državna administracija — Javna administracija

source: Honest --- Dishonest or Government --- Civil Servants
sl: Posten — Nepošten ali Državna administracija — Javni uslužbenci

source: Honest --- Dishonest or Government --- Politicians
sl: Posten — Nepošten ali Državna administracija — Politiki

source: Honest --- Dishonest or Government --- State
sl: Posten — Nepošten ali Državna administracija — Država

source: Honest --- Dishonest or Government --- Constitution
sl: Posten — Nepošten ali Državna administracija — Ustava

source: Honest --- Dishonest or Government --- Regulation
sl: Posten — Nepošten ali Državna administracija — Uredba

source: Honest --- Dishonest or Government --- Unfair
sl: Posten — Nepošten ali Državna administracija — Nepravičen

source: Honest --- Dishonest or Government --- Corrupt
sl: Posten — Nepošten ali Državna administracija — Podkupljiv

source: Honest --- Dishonest or Government --- Immoral
sl: Posten — Nepošten ali Državna administracija — Nemoralno

source: Honest --- Dishonest or Government --- Illegitimate
sl: Posten — Nepošten ali Državna administracija — Nelegitimen

source: Honest --- Dishonest or Government --- Lying
sl: Posten — Nepošten ali Državna administracija — Lagati

source: Honest --- Dishonest or Government --- Unscrupulous
sl: Posten — Nepošten ali Državna administracija — Brezobziren

source: Honest --- Dishonest or Government --- Moral
sl: Posten — Nepošten ali Državna administracija — Moralno

source: Honest --- Dishonest or Government --- Fair
sl: Posten — Nepošten ali Državna administracija — Pravičen

source: Honest --- Dishonest or Government --- Open
sl: Posten — Nepošten ali Državna administracija — Odprt

source: Honest --- Dishonest or Government --- Truthful
sl: Posten — Nepošten ali Državna administracija — Iskren

source: Honest --- Dishonest or Government --- Credible
sl: Posten — Nepošten ali Državna administracija — Verodostojen

source: Honest --- Dishonest or Government --- Transparent
sl: Posten — Nepošten ali Državna administracija — Transparanten
