Repository: medialab/oTree
Catalog: iat/locale/*/LC_MESSAGES/django.po
Languages: sl

source: Congratulations!
sl: Čestitamo!

source: You have now completed the sorting task. We will now move on to the last part of the study, where you are asked a few questions about yourself.
sl: Zdaj ste dokončali nalogo razvrščanja! Zato se bomo premaknili na zadnji del raziskave, kjer boste dobili nekaj vprašanj o sebi.

source: Words Task
sl: Naloga besed

source: Put your middle or index fingers on the <strong>E</strong> and <strong>I</strong> keys of your keyboard. In this part of the study, words representing categories will appear one-by-one in the middle of the screen. Two labels at the top will tell you which words go with each key.
sl: Svoja sredinca ali kazalnika postavite na tipki <strong>LEVO</strong> in <strong>DESNO</strong>. V tem delu raziskave se bodo besede, ki predstavljajo kategorije ena za drugo pojavljale na sredini strani. Dva naslova na vrhu strani vam bosta povedala katere besede pripadajo posameznemu ključu.

source: When the item belongs to a category on the <strong>left</strong>, press the <strong>E</strong> key; when the item belongs to a category on the <strong>right</strong>, press the <strong>I</strong> key. Each word has an easy correct classification and belongs to only one category. If you make an error, an X will appear – fix the error by hitting the other key.
sl: V primeru, da predmet pripada kategoriji na <strong>levi</strong> pritisnite tipko <strong>E</strong>; v primeru, da predmet pripada kategoriji na <strong>desni</strong> pritisnite tipko <strong>I</strong>. Vsaka beseda ima enostavno pravilno razvrstitev in pripada le eni kategoriji. Če boste naredili napako se bo pojavil X – odpravite napako s pritiskom na drugo tipko.

source: A few rules to remember:
sl: Prosimo zapomnite si nekaj naslednjih pravil:

source: Keep your index fingers on the E and I keys to enable rapid response.
sl: Za sposobnost hitrega odzivanja obdržite svoja kazalca na tipki E in I.

source: The test gives no results if you go slow. Please try to go as fast as possible.
sl: V primeru, da boste prepočasni vam test ne bo prikazal rezultatov. Prosimo poskušajte biti hitri kolikor je mogoče.

source: Expect to make a few mistakes because of going fast. That's OK.
sl: Zaradi hitrosti, pričakujte, da boste naredili nekaj napak. Kar ni narobe.

source: For best results, avoid distractions and stay focused.
sl: Za najboljše rezultate se izognite motnjam in ostanite osredotočeni.

source: Press the space bar to begin.
sl: Za začetek pritisnite tipko za presledek.

source: Put your middle or index fingers on the <strong>LEFT</strong> and <strong>RIGHT</strong> buttons. In this part of the study, words representing categories will appear one-by-one in the middle of the screen. Two labels at the top will tell you which words go with each key.
sl: Svoja sredinca ali kazalnika postavite na tipki <strong>LEVO</strong> in <strong>DESNO</strong>. V tem delu raziskave se bodo besede, ki predstavljajo kategorije ena za drugo pojavljale na sredini strani. Dva naslova na vrhu strani vam bosta povedala katere besede pripadajo posameznemu ključu.

source: When the item belongs to a category on the <strong>left</strong>, tap the <strong>LEFT</strong> button; when the item belongs to a category on the <strong>right</strong>, press the <strong>RIGHT</strong> button. Each word has an easy correct classification and belongs to only one category. If you make an error, an X will appear – fix the error by hitting the other key.
sl: V primeru, da predmet pripada kategoriji na <strong>levi</strong> pritisnite tipko <strong>LEVO</strong>; v primeru, da predmet pripada kategoriji na <strong>desni</strong> pritisnite tipko <strong>DESNO</strong>. Vsaka beseda ima enostavno pravilno razvrstitev in pripada le eni kategoriji. Če boste naredili napako se bo pojavil X – odpravite napako s pritiskom na drugo tipko.

source: Keep your index fingers on the LEFT and RIGHT buttons to enable rapid response.
sl: Za sposobnost hitrega odzivanja obdržite svoja kazalca na LEVI in DESNI tipki.

source: Tap the NEXT button to begin.
sl: Za začetek pritisnite tipko NAPREJ.

source: Next
sl: Naprej

source: Put your middle or index fingers on the <strong style='color:pink'>E</strong> and <strong style='color:turquoise'>I</strong> keys of your keyboard <br/>(or button <strong style='color:pink'>LEFT</strong> and <strong style='color:turquoise'>RIGHT</strong> if you're on a mobile device). <br/>In this part of the study, words representing categories will appear one-by-one in the middle of the screen.</p><p>The labels at the top will tell you which words go with each key.</p><p>When the item belongs to a category on the <strong style='color:pink'>left</strong>, press the <strong style='color:pink'>E</strong> key; when the item belongs to a category on the <strong style='color:turquoise'>right</strong>, press the <strong style='color:turquoise'>I</strong> key (or touch <strong style='color:pink'>LEFT</strong> and <strong style='color:turquoise'>RIGHT</strong> buttons on a mobile device). Each word has an easy correct classification and belongs to only one category. If you make an error, an <strong style='color:red'>X</strong> will appear – fix the error by hitting the other key.</p><p>A few rules to remember:</p><p>Keep your fingers on the <strong style='color:pink'>E</strong> and <strong style='color:turquoise'>I</strong> keys to enable rapid response.<br/>The test gives no results if you go slow. Please try to go as fast as possible<br/>Expect to make a few mistakes because of going fast. That's OK.<br/>For best results, avoid distractions and stay focused.</p><h3>Press any button (or touch anywhere) to begin.</h3>
sl: Svoja sredinska prsta ali kazalca postavite na tipki <strong style='color:pink'>E</strong> in <strong style='color:turquoise'>I</strong> na vaši tipkovnici <br/>(ali tipki <strong style='color:pink'>LEVO</strong> in <strong style='color:turquoise'>DESNO</strong> če uporabljate tablico ali mobilno napravo). <br/> V tem delu raziskave se bodo besede, ki predstavljajo kategorije pojavile na sredini strani.</p><p> Naslovi na vrhu strani vam bodo povedali katere besede pripadajo posameznemu ključu.</p><p> V primeru, da beseda pripada kategoriji na <strong style ='color:pink'>levi</strong> pritisnite tipko <strong style='color:pink'>E</strong>; v primeru da pripada kategoriji na <strong style='color:turquoise'>desni</strong> pritisnite tipko <strong style='color:turquoise'>I</strong> (ali se dotaknite tipke <strong style='color:pink'>LEVO</strong> in <strong style='color:turquoise'>DESNO</strong> na mobilni napravi). Vsaka beseda ima enostavno pravilno razvrstitev in pripada le eni kategoriji. Če boste naredili napako se bo pojavil <strong style='color:red'>X</strong> – odpravite napako s pritiskom na drugo tipko.</p><p> Zapomnite si nekaj pravil:</p><p> Svoje prste ves čas obdržite na tipkah <strong style='color:pink'>E</strong> in <strong style='color:turquoise'>I</strong> da se boste lahko hitro odzivali.<br/>V primeru, da boste prepočasni vam test ne bo prikazal rezultatov. Prosimo poskušajte biti hitri kolikor je mogoče<br/>Zaradi hitrosti pričakujte, da boste naredili nekaj napak. Kar ni narobe.<br/>Za najboljše rezultate se izognite motnjam in ostanite osredotočeni.</p><h3> Za začetek pritisnite katerokoli tipko (ali se dotaknite kjerkoli).</h3>

source: <strong>See above, the categories have changed.</strong> The words for sorting have changed as well.<br/>The rules, however, are the same.<br/>When the words belongs to a category on the left, press the <strong style='color:pink'>E</strong> key.<br/>When the item belongs to a category on the right, press the <strong style='color:turquoise'>I</strong> key. Words belong to only one category.<br/><strong>GO AS FAST AS YOU CAN.</strong><br/>
sl: <strong>Poglejte zgoraj, kategorije so se spremenile.</strong> Prav tako so se spremenile besede za razvrščanje.<br/>Pravila so kljub temu ostala enaka.<br/>V primeru, da besede pripadajo kategoriji na levi, pritisnite tipko <strong style='color:pink'>E</strong>.<br/>V primeru, da besede pripadajo kategoriji na desni, pritisnite tipko <strong style='color:turquoise'>I</strong>. Besede pripadajo le eni kategoriji.<br/><strong>. To naredite kolikor mogoče hitro.</strong><br/><h3> Za začetek pritisnite katerokoli tipko (ali se dotaknite kjer koli).</h3><br/>

source: <h3>Press any button (or touch anywhere) to begin.</h3>
sl: <h3>Pritiskom na katerokoli tipko, da začnete.</h3>

source: Trustworthy --- Untrustworthy --- Truthful
sl: Vreden zaupanja -— Nevereden zaupanja —- Iskren

source: Trustworthy --- Untrustworthy --- Moral
sl: Vreden zaupanja -— Nevereden zaupanja —- Moralno

source: Trustworthy --- Untrustworthy --- Lying
sl: Vreden zaupanja -— Nevereden zaupanja —- Lagati

source: Trustworthy --- Untrustworthy --- Transparent
sl: Vreden zaupanja -— Nevereden zaupanja —- Transparenten

source: Trustworthy --- Untrustworthy --- Corrupt
sl: Vreden zaupanja -— Nevereden zaupanja —- Podkupljiv

source: Trustworthy --- Untrustworthy --- Immoral
sl: Vreden zaupanja -— Nevereden zaupanja —- Nemoralno

source: Trustworthy --- Untrustworthy --- Inefficient
sl: Vreden zaupanja -— Nevereden zaupanja —- Neučinkovit

source: Trustworthy --- Untrustworthy --- Capable
sl: Vreden zaupanja -— Nevereden zaupanja —- Sposoben

source: Trustworthy --- Untrustworthy --- Inexperienced
sl: Vreden zaupanja -— Nevereden zaupanja —- Neizkušen

source: Trustworthy --- Untrustworthy --- Proficient
sl: Vreden zaupanja -— Nevereden zaupanja —- Usposobljen

source: Trustworthy or Government --- Untrustworthy --- Constitution
sl: Vreden zaupanja ali Državna administracija -— Nevereden zaupanja —- Ustava

source: Trustworthy or Government --- Untrustworthy --- Regulation
sl: Vreden zaupanja ali Državna administracija -— Nevereden zaupanja —- Ustava

source: Trustworthy or Government --- Untrustworthy --- State
sl: Vreden zaupanja ali Državna administracija -— Nevereden zaupanja —- Država

source: Trustworthy or Government --- Untrustworthy --- Civil servants
sl: Vreden zaupanja ali Državna administracija -— Nevereden zaupanja —- Javni uslužbenci

source: Trustworthy or Government --- Untrustworthy --- Public administration
sl: Vreden zaupanja ali Državna administracija -— Nevereden zaupanja —- Javna administracija

source: Trustworthy or Government --- Untrustworthy --- Politicians
sl: Vreden zaupanja ali Državna administracija -— Nevereden zaupanja —- Politiki

source: Trustworthy or Government --- Untrustworthy --- Moral
sl: Vreden zaupanja ali Državna administracija -— Nevereden zaupanja —- Moralno

source: Trustworthy or Government --- Untrustworthy --- Truthful
sl: Vreden zaupanja ali Državna administracija -— Nevereden zaupanja —- Iskren

source: Trustworthy or Government --- Untrustworthy --- Capable
sl: Vreden zaupanja ali Državna administracija -— Nevereden zaupanja —- Sposoben

source: Trustworthy or Government --- Untrustworthy --- Proficient
sl: Vreden zaupanja ali Državna administracija -— Nevereden zaupanja —- Usposobljen

source: Trustworthy or Government --- Untrustworthy --- Transparent
sl: Vreden zaupanja ali drzavna administracija -— Nevereden zaupanja —- Transparenten

source: Trustworthy or Government --- Untrustworthy --- Inefficient
sl: Vreden zaupanja ali Državna administracija -— Nevereden zaupanja —- Neučinkovit

source: Trustworthy or Government --- Untrustworthy --- Immoral
sl: Vreden zaupanja ali Državna administracija -— Nevereden zaupanja —- Nemoralno

source: Trustworthy or Government --- Untrustworthy --- Corrupt
sl: Vreden zaupanja ali Državna administracija -— Nevereden zaupanja —- Podkupljiv

source: Trustworthy or Government --- Untrustworthy --- Inexperienced
sl: Vreden zaupanja ali Državna administracija -— Nevereden zaupanja —- Neizkušen

source: Trustworthy or Government --- Untrustworthy --- Lying
sl: Vreden zaupanja ali Državna administracija -— Nevereden zaupanja —- Lagati

source: Trustworthy --- Untrustworthy or Government --- Constitution
sl: Vreden zaupanja — Nevreden zaupanja ali Državna aministracija — Ustava

source: Trustworthy --- Untrustworthy or Government --- Regulation
sl: Vreden zaupanja — Nevreden zaupanja ali Državna administracija — Uredba

source: Trustworthy --- Untrustworthy or Government --- State
sl: Vreden zaupanja — Nevreden zaupanja ali Državna administracija — Država

source: Trustworthy --- Untrustworthy or Government --- Civil servants
sl: Vreden zaupanja — Nevreden zaupanja ali Državna administracija — Javni uslužbenci

source: Trustworthy --- Untrustworthy or Government --- Public administration
sl: Vreden zaupanja — Nevreden zaupanja ali Državna administracija — Javna administracija

source: Trustworthy --- Untrustworthy or Government --- Politicians
sl: Vreden zaupanja — Nevreden zaupanja ali Državna administracija — Politiki

source: Trustworthy --- Untrustworthy or Government --- Inefficient
sl: Vreden zaupanja — Nevreden zaupanja ali Državna administracija — Neučinkovit

source: Trustworthy --- Untrustworthy or Government --- Immoral
sl: Vreden zaupanja — Nevreden zaupanja ali Državna administracija — Nemoralno

source: Trustworthy --- Untrustworthy or Government --- Lying
sl: Vreden zaupanja — Nevreden zaupanja ali Državna administracija — Lagati

source: Trustworthy --- Untrustworthy or Government --- Corrupt
sl: Vreden zaupanja — Nevreden zaupanja ali Državna administracija — Podkupljiv

source: Trustworthy --- Untrustworthy or Government --- Inexperienced
sl: Vreden zaupanja — Nevreden zaupanja ali Državna administracija — Neizkušen

source: Trustworthy --- Untrustworthy or Government --- Truthful
sl: Vreden zaupanja — Nevreden zaupanja ali Državna administracija — Iskren

source: Trustworthy --- Untrustworthy or Government --- Capable
sl: Vreden zaupanja — Nevreden zaupanja ali Državna administracija — Sposoben

source: Trustworthy --- Untrustworthy or Government --- Proficient
sl: Vreden zaupanja — Nevreden zaupanja ali Državna administracija — Usposobljen

source: Trustworthy --- Untrustworthy or Government --- Transparent
sl: Vreden zaupanja — Nevreden zaupanja ali Državna administracija — Transparenten

source: Trustworthy --- Untrustworthy or Government --- Moral
sl: Vreden zaupanja — Nevreden zaupanja ali Državna administracija — Moralno

source: Trustworthy or Judicial System --- Untrustworthy --- Lawyer
sl: Vreden zaupanja ali pravosodni sistem — Nevereden zaupanja — Odvetnik

source: Trustworthy or Judicial System --- Untrustworthy --- Prosecutor
sl: Vreden zaupanja ali pravosodni sistem — Nevereden zaupanja — Tožilec

source: Trustworthy or Judicial System --- Untrustworthy --- Supreme Court
sl: Vreden zaupanja ali pravosodni sistem — Nevereden zaupanja — Vrhovo sodišče

source: Trustworthy or Judicial System --- Untrustworthy --- Court
sl: Vreden zaupanja ali pravosodni sistem — Nevereden zaupanja — Sodišče

source: Trustworthy or Judicial System --- Untrustworthy --- Justice department
sl: Vreden zaupanja ali pravosodni sistem — Nevereden zaupanja — Ministrstvo za pravosodje

source: Trustworthy or Judicial System --- Untrustworthy --- Judge
sl: Vreden zaupanja ali pravosodni sistem — Nevereden zaupanja — Sodnik

source: Trustworthy or Judicial System --- Untrustworthy --- Transparent
sl: Vreden zaupanja ali pravosodni sistem — Nevereden zaupanja — Transparanten

source: Trustworthy or Judicial System --- Untrustworthy --- Proficient
sl: Vreden zaupanja ali pravosodni sistem — Nevereden zaupanja — Usposobljen

source: Trustworthy or Judicial System --- Untrustworthy --- Truthful
sl: Vreden zaupanja ali pravosodni sistem — Nevereden zaupanja — Iskren

source: Trustworthy or Judicial System --- Untrustworthy --- Capable
sl: Vreden zaupanja ali pravosodni sistem — Nevereden zaupanja — Sposoben

source: Trustworthy or Judicial System --- Untrustworthy --- Moral
sl: Vreden zaupanja ali pravosodni sistem — Nevereden zaupanja — Moralno

source: Trustworthy or Judicial System --- Untrustworthy --- Corrupt
sl: Vreden zaupanja ali pravosodni sistem — Nevereden zaupanja — Podkupljiv

source: Trustworthy or Judicial System --- Untrustworthy --- Lying
sl: Vreden zaupanja ali pravosodni sistem — Nevereden zaupanja — Lagati

source: Trustworthy or Judicial System --- Untrustworthy --- Immoral
sl: Vreden zaupanja ali pravosodni sistem — Nevereden zaupanja — Nemoralno

source: Trustworthy or Judicial System --- Untrustworthy --- Inexperienced
sl: Vreden zaupanja ali pravosodni sistem — Nevereden zaupanja — Neizkušen

source: Trustworthy or Judicial System --- Untrustworthy --- Inefficient
sl: Vreden zaupanja ali pravosodni sistem — Nevereden zaupanja — Neučinkovit

source: Trustworthy --- Untrustworthy or Judicial System --- Judge
sl: Vreden zaupanja — Nevreden zaupanja ali pravosodni sistem — Sodnik

source: Trustworthy --- Untrustworthy or Judicial System --- Court
sl: Vreden zaupanja — Nevreden zaupanja ali pravosodni sistem — Sodišče

source: Trustworthy --- Untrustworthy or Judicial System --- Justice department
sl: Vreden zaupanja — Nevreden zaupanja ali pravosodni sistem — Ministrstvo za pravosodje

source: Trustworthy --- Untrustworthy or Judicial System --- Supreme Court
sl: Vreden zaupanja — Nevreden zaupanja ali pravosodni sistem — Vrhovo sodišče

source: Trustworthy --- Untrustworthy or Judicial System --- Lawyer
sl: Vreden zaupanja — Nevreden zaupanja ali pravosodni sistem — Odvetnik

source: Trustworthy --- Untrustworthy or Judicial System --- Prosecuter
sl: Vreden zaupanja — Nevreden zaupanja ali pravosodni sistem — Tožilec

source: Trustworthy --- Untrustworthy or Judicial System --- Inefficient
sl: Vreden zaupanja — Nevreden zaupanja ali pravosodni sistem — Neucinkovit

source: Trustworthy --- Untrustworthy or Judicial System --- Lying
sl: Vreden zaupanja — Nevreden zaupanja ali pravosodni sistem — Lagati

source: Trustworthy --- Untrustworthy or Judicial System --- Immoral
sl: Vreden zaupanja — Nevreden zaupanja ali pravosodni sistem — Nemoralno

source: Trustworthy --- Untrustworthy or Judicial System --- Inexperienced
sl: Vreden zaupanja — Nevreden zaupanja ali pravosodni sistem — Neizkušen

source: Trustworthy --- Untrustworthy or Judicial System --- Corrupt
sl: Vreden zaupanja — Nevreden zaupanja ali pravosodni sistem — Podkupljiv

source: Trustworthy --- Untrustworthy or Judicial System --- Moral
sl: Vreden zaupanja — Nevreden zaupanja ali pravosodni sistem — Moralno

source: Trustworthy --- Untrustworthy or Judicial System --- Proficient
sl: Vreden zaupanja — Nevreden zaupanja ali pravosodni sistem — Usposobijen

source: Trustworthy --- Untrustworthy or Judicial System --- Capable
sl: Vreden zaupanja — Nevreden zaupanja ali pravosodni sistem — Sposoben

source: Trustworthy --- Untrustworthy or Judicial System --- Truthful
sl: Vreden zaupanja — Nevreden zaupanja ali pravosodni sistem — Iskren

source: Trustworthy --- Untrustworthy or Judicial System --- Transparent
sl: Vreden zaupanja — Nevreden zaupanja ali pravosodni sistem — Transparenten

source: Competent --- Incompetent --- Capable
sl: Sposoben — Nesposoben — Zmožen

source: Competent --- Incompetent --- Skilful
sl: Sposoben — Nesposoben — Spreten

source: Competent --- Incompetent --- Inefficient
sl: Sposoben — Nesposoben — Neučinkovit

source: Competent --- Incompetent --- Proficient
sl: Sposoben — Nesposoben — Usposobljen

source: Competent --- Incompetent --- Unskilled
sl: Sposoben — Nesposoben — Nekvalificirani

source: Competent --- Incompetent --- Inexperienced
sl: Sposoben — Nesposoben — Neizkušen

source: Competent --- Incompetent --- Useless
sl: Sposoben — Nesposoben — Neupraben

source: Competent --- Incompetent --- Smart
sl: Sposoben — Nesposoben — Pameten

source: Competent --- Incompetent --- Reliable
sl: Sposoben — Nesposoben — Zanesijiv

source: Competent --- Incompetent --- Powerless
sl: Sposoben — Nesposoben — Nemocen

source: Competent --- Incompetent --- Weak
sl: Sposoben — Nesposoben — Šibek

source: Competent --- Incompetent --- Bright
sl: Sposoben — Nesposoben — Bister

source: Competent or Government --- Incompetent --- Constitution
sl: Sposoben ali Državna administracija — Nesposoben — Ustava

source: Competent or Government --- Incompetent --- Regulation
sl: Sposoben ali Državna administracija — Nesposoben — Uredba

source: Competent or Government --- Incompetent --- State
sl: Sposoben ali Državna administracija — Nesposoben — Država

source: Competent or Government --- Incompetent --- Civil Servants
sl: Sposoben ali Državna administracija — Nesposoben —Javni uslužbenci

source: Competent or Government --- Incompetent --- Public Administration
sl: Sposoben ali Državna administracija — Nesposoben —Javna administracija

source: Competent or Government --- Incompetent --- Politicians
sl: Sposoben ali Državna administracija — Nesposoben — Politiki

source: Competent or Government --- Incompetent --- Skilful
sl: Sposoben ali Državna administracija — Nesposoben — Spreten

source: Competent or Government --- Incompetent --- Capable
sl: Sposoben ali Državna administracija — Nesposoben — Zmožen

source: Competent or Government --- Incompetent --- Bright
sl: Sposoben ali Državna administracija — Nesposoben — Bister

source: Competent or Government --- Incompetent --- Reliable
sl: Sposoben ali Državna administracija — Nesposoben — Zanesljiv

source: Competent or Government --- Incompetent --- Smart
sl: Sposoben ali Državna administracija — Nesposoben — Pameten

source: Competent or Government --- Incompetent --- Proficient
sl: Sposoben ali Državna administracija — Nesposoben — Usposobljen

source: Competent or Government --- Incompetent --- Inexperienced
sl: Sposoben ali Državna administracija — Nesposoben — Neizkušen

source: Competent or Government --- Incompetent --- Useless
sl: Sposoben ali Državna administracija — Nesposoben — Neupraben

source: Competent or Government --- Incompetent --- Powerless
sl: Sposoben ali Državna administracija — Nesposoben — Nemocen

source: Competent or Government --- Incompetent --- Inefficient
sl: Sposoben ali Državna administracija — Nesposoben — Neučinkovit

source: Competent or Government --- Incompetent --- Weak
sl: Sposoben ali Državna administracija — Nesposoben — Šibek

source: Competent or Government --- Incompetent --- Unskilled
sl: Sposoben ali Državna administracija — Nesposoben — Nekvalificirani

source: Competent --- Incompetent or Government --- Public Administration
sl: Sposoben — Nesposoben ali Državna administracija — Javna administracija

source: Competent --- Incompetent or Government --- Civil Servants
sl: Sposoben — Nesposoben ali Državna administracija — Javni uslužbenci

source: Competent --- Incompetent or Government --- Regulation
sl: Sposoben — Nesposoben ali Državna administracija — Država

source: Competent --- Incompetent or Government --- State
sl: Sposoben — Nesposoben ali Državna administracija — Država

source: Competent --- Incompetent or Government --- Constitution
sl: Sposoben — Nesposoben ali Državna administracija — Ustava

source: Competent --- Incompetent or Government --- Inexperienced
sl: Sposoben — Nesposoben ali Državna administracija — Neizkušen

source: Competent --- Incompetent or Government --- Inefficient
sl: Sposoben — Nesposoben ali Državna administracija — Neučinkovit

source: Competent --- Incompetent or Government --- Powerless
sl: Sposoben — Nesposoben ali Državna administracija — Nemocen

source: Competent --- Incompetent or Government --- Useless
sl: Sposoben — Nesposoben ali Državna administracija — Neupraben

source: Competent --- Incompetent or Government --- Unskilled
sl: Sposoben — Nesposoben ali Državna administracija — Nekvalificirani

source: Competent --- Incompetent or Government --- Weak
sl: Sposoben — Nesposoben ali Državna administracija — Šibek
